[{"01": "Job prit la parole et dit :"}, {"02": "« Vraiment, c’est vous qui êtes la voix du peuple,\net avec vous mourra la sagesse !"}, {"03": "Moi aussi, comme vous, je sais réfléchir,\nje ne vous suis nullement inférieur.\nEt qui ne disposerait d’arguments semblables ?"}, {"04": "Je suis la risée du prochain,\nmoi qui appelle vers Dieu pour qu’il réponde.\nObjet de risée, le juste parfait !"}, {"05": "Au malchanceux, le mépris ! pense l’homme heureux.\nUn coup de plus à ceux dont le pied chancelle !"}, {"06": "Elles sont en paix, les tentes des pillards ;\nils sont tranquilles, ceux qui provoquent Dieu\net celui qui veut mettre Dieu en son pouvoir."}, {"07": "Mais interroge donc le bétail, il t’instruira,\nl’oiseau du ciel, il te renseignera ;"}, {"08": "parle avec la terre, elle t’apprendra ;\nils te raconteront, les poissons de la mer."}, {"09": "Qui ne sait, parmi tous ces êtres,\nque la main du Seigneur a fait cela,"}, {"10": "lui qui tient dans sa main l’âme de tout vivant\net le souffle de toute créature humaine ?"}, {"11": "N’est-ce pas l’oreille qui apprécie les mots,\nle palais qui goûte les mets ?"}, {"12": "N’est-ce pas chez les vieillards que se trouve la sagesse,\ndans le grand âge le discernement ?"}, {"13": "En Dieu sagesse et puissance,\nà lui conseil et intelligence."}, {"14": "S’il détruit, nul ne peut rebâtir ;\ns’il enferme un homme, nul n’ouvrira."}, {"15": "S’il retient les eaux, c’est la sécheresse ;\ns’il les relâche, elles bouleversent la terre."}, {"16": "En lui force et prudence,\nà lui l’homme égaré et celui qui égare."}, {"17": "Il fait marcher nu-pieds les conseillers\net frappe les juges de folie."}, {"18": "Il enlève le baudrier des rois\net leur passe une corde aux reins."}, {"19": "Il fait marcher nu-pieds les prêtres\net renverse les puissants."}, {"20": "Il ôte le langage aux hommes les plus sûrs,\nretire aux vieillards la sagacité."}, {"21": "Il déverse le mépris sur les notables,\ndénoue le ceinturon des forts."}, {"22": "Il met à découvert les profondeurs des ténèbres,\nfait sortir à la lumière l’ombre de mort."}, {"23": "Il agrandit les nations, et les fait périr,\nlaisse les peuples s’étendre, et les déporte."}, {"24": "Il ôte l’intelligence aux chefs de la populace,\nles égare dans un chaos sans chemin ;"}, {"25": "là ils tâtonnent dans les ténèbres, sans lumière,\négarés comme des ivrognes."}]