[{"01": "L’homme, né de la femme,\nvit peu de jours, rassasié de tourments ;"}, {"02": "comme fleur, il germe et se fane ;\ntel une ombre, il fuit sans s’arrêter."}, {"03": "Et toi, Dieu, c’est sur lui que tu fixes ton regard,\nc’est moi que tu obliges à comparaître avec toi !"}, {"04": "Qui tirera le pur de l’impur ?\nPersonne !"}, {"05": "Puisque ses jours sont décrétés,\nque tu as décidé du nombre de ses mois,\net fixé sa limite, infranchissable,"}, {"06": "détourne de lui ton regard, et laisse-le,\njusqu’à ce que, tel un salarié, il s’acquitte de sa journée !"}, {"07": "Car il y a pour l’arbre un espoir :\nune fois coupé, il peut verdir encore\net les jeunes pousses ne lui feront pas défaut."}, {"08": "Quand bien même sa racine aurait vieilli en terre,\net que la souche serait morte dans le sol,"}, {"09": "dès qu’il flaire l’eau, il bourgeonne\net se fait une ramure comme un jeune plant."}, {"10": "L’homme qui meurt reste inerte ;\nquand un humain expire, où donc est-il ?"}, {"11": "Les eaux pourront quitter la mer,\nles fleuves, tarir et se dessécher :"}, {"12": "mais l’homme, une fois couché, ne se relèvera plus.\nLes cieux disparaîtront avant qu’il ne s’éveille,\nqu’il ne sorte de son sommeil."}, {"13": "Ah ! Si seulement tu me cachais au séjour des morts\net me dissimulais jusqu’à ce que reflue ta colère !\nTu me fixerais un terme où tu te souviendrais de moi."}, {"14": "– Mais l’homme qui meurt va-t-il revivre ?\nTous les jours de mon service, j’attendrais,\njusqu’à ce que vienne ma relève."}, {"15": "Tu m’appellerais et je te répondrais,\ntu languirais après l’œuvre de tes mains."}, {"16": "Alors que maintenant tu dénombres mes pas,\ntu n’épierais plus mon péché ;"}, {"17": "scellée dans un coffret serait ma transgression,\net tu blanchirais ma faute."}, {"18": "Mais la montagne tombe et s’écroule,\nle rocher bouge de sa place,"}, {"19": "l’eau creuse les pierres,\nl’averse emporte la poussière du sol :\nainsi, l’espoir de l’homme, tu l’anéantis."}, {"20": "Tu terrasses l’homme pour toujours et il s’en va ;\ntu le défigures, puis tu le renvoies."}, {"21": "Ses fils sont-ils honorés, il n’en sait rien ;\nsont-ils méprisés, il l’ignore."}, {"22": "Sa chair ne ressent que ses propres souffrances,\nson âme ne gémit que sur lui-même. »"}]