[{"01": "Sofar de Naama prit la parole et dit :"}, {"02": "« Eh bien ! Mon trouble m’incite à répliquer\nà cause de l’émotion que je ressens."}, {"03": "J’entends une leçon qui m’outrage :\nma raison me souffle la réponse."}, {"04": "Ne le sais-tu pas ? Depuis toujours,\ndepuis que l’homme a été mis sur la terre,"}, {"05": "la jubilation des méchants tourne court\net la joie de l’impie ne dure qu’un instant."}, {"06": "Quand sa taille s’élèverait jusqu’au ciel\net que sa tête toucherait aux nuages,"}, {"07": "comme son ordure, il disparaît à jamais ;\nceux qui le voyaient disent : “Où est-il ?”"}, {"08": "Comme un songe il s’envole, on ne le trouve plus ;\nil est chassé comme une vision nocturne."}, {"09": "L’œil qui le regardait le perd de vue\net la place où il était ne l’aperçoit plus."}, {"10": "Ses fils doivent mendier auprès des pauvres,\net ses propres mains restituer sa fortune."}, {"11": "Ses os étaient pleins de jeunesse :\nles voilà étendus avec lui sur la poussière."}, {"12": "Même si dans sa bouche le mal est doux,\ns’il le cache sous sa langue,"}, {"13": "le conserve, ne l’abandonne pas,\net le retient au fond de son palais,"}, {"14": "dans ses entrailles sa nourriture s’altère,\ndans son intestin c’est un venin d’aspic."}, {"15": "Les richesses qu’il a englouties, il les vomit ;\nde son ventre, Dieu les expulse."}, {"16": "Il suçait du venin d’aspic :\nla langue de la vipère le tue."}, {"17": "Il ne verra plus les ruisseaux,\nles fleuves, les torrents de miel et de crème."}, {"18": "Il rendra son gain, sans pouvoir l’engloutir ;\nil ne jouira pas non plus du fruit de son commerce."}, {"19": "Parce qu’il a maltraité, abandonné les pauvres,\ns’est emparé d’une maison au lieu de la bâtir,"}, {"20": "parce qu’il n’a pas su modérer son appétit,\nil ne sauvera aucun de ses trésors."}, {"21": "Nul ne pouvait se soustraire à sa voracité,\nvoilà pourquoi son bonheur ne dure pas."}, {"22": "Au comble de l’abondance, il connaît la gêne ;\ntous les malheureux portent la main sur lui."}, {"23": "Quand il est sur le point de se remplir le ventre,\nDieu lui envoie l’ardeur de sa colère\net la fait pleuvoir sur lui en guise de nourriture."}, {"24": "S’il fuit devant l’arme de fer,\nl’arc de bronze le transperce."}, {"25": "Quand on retire la flèche,\nqu’elle sort de son dos,\nque la pointe étincelante sort de son foie,\nsur lui passent les terreurs."}, {"26": "Toutes les ténèbres menacent ses trésors,\nun feu le dévore que nul homme n’attise,\nil ravage ce qui reste dans sa tente."}, {"27": "Les cieux révèlent son crime,\net la terre se dresse contre lui."}, {"28": "Les biens de sa maison sont dispersés :\ngrandes eaux, au jour de la colère !"}, {"29": "Telle est la part que Dieu réserve à l’homme méchant,\nl’héritage que Dieu lui promet. »"}]