[{"01": "Puisque les occasions favorables ne sont pas cachées au Puissant,\npourquoi ses fidèles ne le voient-ils pas intervenir ?"}, {"02": "Les méchants repoussent les bornes,\nils conduisent au pâturage des troupeaux volés,"}, {"03": "ils emmènent l’âne des orphelins,\nils prennent en gage le bœuf de la veuve,"}, {"04": "ils écartent du chemin les nécessiteux.\nLes malheureux du pays doivent se terrer ensemble."}, {"05": "Tels les ânes sauvages du désert, ils sortent pour leur ouvrage\nen quête de nourriture ;\nle pain pour leurs petits, c’est la steppe."}, {"06": "Dans les champs, ils coupent du fourrage,\net ils grappillent la vigne du méchant."}, {"07": "La nuit, ils la passent nus, faute de vêtements,\nsans couverture dans le froid."}, {"08": "Trempés par la pluie des montagnes,\nprivés d’abri, ils se blottissent contre le rocher."}, {"09": "On arrache l’orphelin du sein de sa mère\net on réclame des gages au pauvre."}, {"10": "Ils s’en vont nus, faute de vêtements ;\naffamés, ils doivent porter des gerbes ;"}, {"11": "dans les enclos des autres, ils extraient de l’huile ;\nils foulent aux pressoirs, alors qu’ils sont assoiffés."}, {"12": "Dans la ville, les gens se lamentent ;\nles blessés, dans un souffle, appellent à l’aide ;\nmais Dieu ne prête pas attention à la prière !"}, {"13": "Quant aux méchants, ils se rebellent contre la lumière,\nils n’en reconnaissent pas les chemins\net n’en fréquentent pas les sentiers."}, {"14": "Le meurtrier se lève au point du jour,\nil assassine le pauvre et l’indigent,\net, la nuit, il se fait voleur."}, {"15": "L’œil de l’adultère guette le crépuscule ;\n« Personne ne me verra », dit-il,\net il se met un masque sur le visage."}, {"16": "Un autre, dans l’obscurité, force les maisons.\nLe jour, ils se tiennent claquemurés,\nils ne connaissent pas la lumière."}, {"17": "Car pour eux tous, l’ombre de mort est clair matin,\naccoutumés qu’ils sont aux terreurs de cette ombre."}, {"18": "Ils sont emportés à la surface des eaux,\nleur part est maudite dans le pays,\nils ne prennent plus le chemin des vignes."}, {"19": "Comme la chaleur et l’aridité absorbent l’eau des neiges,\nle séjour des morts engloutit les pécheurs."}, {"20": "Le sein maternel les oublie,\nla vermine fait d’eux ses délices,\npersonne ne garde leur souvenir.\nLa perfidie est brisée comme un arbre."}, {"21": "Ils maltraitent la femme stérile,\nparce qu’elle ne donne pas d’enfant ;\nils ne veillent pas au bien-être de la veuve."}, {"22": "Dieu, par sa force, fait durer les puissants,\nmais quand il se dresse pour juger,\nl’homme n’est plus sûr de vivre."}, {"23": "S’il leur accorde la confiance pour appui,\nil garde pourtant les yeux sur leur conduite :"}, {"24": "élevés pour un temps, ils ne sont plus ;\nrabaissés, ils sont moissonnés comme tous les hommes\net se fanent comme la tête d’un épi."}, {"25": "N’en est-il pas ainsi ? Qui me démentira ?\nQui réduira mes paroles à néant ? »"}]