[{"01": "Certes, il y a une mine pour l’argent,\nun lieu pour l’or que l’on affine."}, {"02": "Le fer est tiré du sol,\net le cuivre s’obtient d’une pierre fondue."}, {"03": "On met fin aux ténèbres,\njusqu’au tréfonds on fouille la pierre obscure et sombre."}, {"04": "On creuse une galerie à l’écart des habitants.\nIgnorés des passants, les mineurs sont suspendus ;\nloin de tout être humain, ils oscillent."}, {"05": "La terre d’où sort le pain\nest bouleversée en ses entrailles comme par un feu."}, {"06": "Ses pierres recèlent des saphirs\net l’on y voit des poussières d’or."}, {"07": "Sentier qu’ignore le rapace,\nque l’œil du vautour n’a pas aperçu."}, {"08": "Les fauves orgueilleux ne l’ont pas foulé,\nle lion n’y est jamais passé."}, {"09": "Sur le silex le mineur a porté la main,\nil a bouleversé les montagnes par la racine."}, {"10": "Dans les rochers il a percé des galeries,\net tout ce qui est précieux, son œil l’a vu."}, {"11": "Il a colmaté les suintements des fleuves,\net amené au jour ce qui était caché."}, {"12": "Mais la Sagesse, où la trouver ?\nL’Intelligence, quel est son lieu ?"}, {"13": "L’homme n’en connaît pas la valeur,\nelle ne se trouve pas sur la terre des vivants."}, {"14": "L’Abîme a dit : “Elle n’est pas en moi.”\nEt la Mer a déclaré : “Elle n’est pas chez moi.”"}, {"15": "On ne peut l’échanger contre de l’or massif,\nni peser l’argent pour son prix."}, {"16": "L’or d’Ophir ne saurait la payer,\nni la cornaline précieuse, ni le saphir."}, {"17": "Même l’or et le verre ne peuvent l’égaler ;\non ne l’obtiendrait pas contre un vase d’or fin."}, {"18": "Corail et cristal, n’en parlons pas !\nMieux vaut recueillir la Sagesse que les perles !"}, {"19": "La topaze de Nubie ne l’égale pas,\net l’or pur ne saurait la payer."}, {"20": "Mais la Sagesse, où la trouver ?\nL’Intelligence, quel est son lieu ?"}, {"21": "Elle a été cachée aux yeux de tout vivant,\net dissimulée à l’oiseau du ciel."}, {"22": "L’Abîme et la Mort ont dit :\n“Nos oreilles ont perçu sa renommée.”"}, {"23": "Dieu en a discerné le chemin ;\nil a su, lui, où elle était."}, {"24": "Lorsque du regard il atteignait les confins de la terre\net voyait partout sous les cieux,"}, {"25": "pour régler le poids du vent\net fixer la mesure des eaux,"}, {"26": "lorsqu’à la pluie il assignait sa limite,\net son chemin au nuage qui tonne,"}, {"27": "c’est alors qu’il la vit et l’évalua,\nqu’il l’établit et même l’explora."}, {"28": "Puis il dit à l’homme :\n“La crainte du Seigneur, voilà la Sagesse,\ns’éloigner du mal, voilà l’Intelligence.” »"}]