[{"01": "Job reprit le fil de son propos et dit :"}, {"02": "« Ah, qui me rendra tel que j’étais au temps jadis,\naux jours où Dieu me tenait en sa garde,"}, {"03": "lorsqu’il faisait briller sa lampe sur ma tête\net que dans la ténèbre je marchais à sa lumière,"}, {"04": "tel que j’étais à l’automne de mes jours,\nquand Dieu était le familier de ma demeure,"}, {"05": "quand le Puissant était encore avec moi,\net que mes garçons m’entouraient,"}, {"06": "quand je lavais mes pieds dans le lait\net que le rocher près de moi ruisselait d’huile à flots !"}, {"07": "Lorsque je sortais aux portes de la cité\net que sur la place j’installais mon siège,"}, {"08": "à ma vue les jeunes gens s’esquivaient,\nles vieillards se levaient et restaient debout."}, {"09": "Les notables retenaient leurs paroles\net mettaient la main sur leur bouche."}, {"10": "La voix des chefs s’atténuait,\nla langue leur collait au palais."}, {"11": "L’oreille qui m’entendait me proclamait heureux,\net l’œil qui me voyait me rendait témoignage."}, {"12": "Car je délivrais le pauvre qui appelait,\nl’orphelin et l’homme sans recours."}, {"13": "La bénédiction du mourant venait sur moi\net je faisais crier de joie le cœur de la veuve."}, {"14": "Je revêtais la justice, c’était mon vêtement ;\nmon droit me servait de manteau et de turban."}, {"15": "J’étais les yeux de l’aveugle\net les pieds du boiteux."}, {"16": "Pour les indigents, j’étais un père ;\nla cause d’un inconnu, je l’étudiais à fond."}, {"17": "Je brisais les crocs de l’injuste,\nde ses dents j’arrachais la proie."}, {"18": "Et je disais : “Je mourrai dans mon nid,\ncomme le phénix je multiplierai mes jours."}, {"19": "Vers les eaux mes racines s’étirent,\nla rosée se dépose la nuit sur mes rameaux."}, {"20": "Ma gloire sera en moi toujours neuve,\nmon arc dans ma main se retendra sans cesse.”"}, {"21": "Les gens m’écoutaient, ils attendaient,\nils accueillaient en silence mes avis."}, {"22": "Quand j’avais parlé, nul ne répliquait ;\nsur eux, goutte à goutte, tombait ma parole."}, {"23": "Ils m’attendaient comme la pluie,\nils ouvraient leur bouche à l’ondée de printemps."}, {"24": "Si je leur souriais, ils n’osaient y croire,\net la lumière de mon visage, ils n’en laissaient rien perdre."}, {"25": "Je choisissais leur route et siégeais à leur tête,\nje m’installais tel un roi dans la troupe\nquand il console les affligés."}]