[{"01": "Après cela, Job ouvrit la bouche et maudit le jour de sa naissance."}, {"02": "Il prit la parole et dit :"}, {"03": "« Périssent le jour qui m’a vu naître\net la nuit qui a déclaré : “Un homme vient d’être conçu !”"}, {"04": "Ce jour-là, qu’il soit ténèbres ;\nque Dieu, de là-haut, ne le convoque pas,\nque nulle clarté sur lui ne resplendisse !"}, {"05": "Que le revendiquent ténèbres et ombre de mort,\nqu’une nuée sur lui repose,\nque les éclipses l’épouvantent !"}, {"06": "Cette nuit-là, que l’obscurité s’en empare,\nqu’elle ne s’ajoute pas aux jours de l’année,\nqu’elle n’entre pas dans le compte des mois !"}, {"07": "Oui, que cette nuit soit stérile,\nque nul cri d’allégresse n’y résonne !"}, {"08": "Qu’elle soit malédiction pour ceux qui maudissent le jour,\nceux qui sont prêts à réveiller Léviathan !"}, {"09": "Que s’éteignent les étoiles de son aube,\nque cette nuit attende en vain la lumière,\net n’entrevoie pas les paupières de l’aurore !"}, {"10": "Car elle n’a pas scellé pour moi les portes de la matrice\nni voilé à ma vue la misère."}, {"11": "Pourquoi ne suis-je pas mort dès le sein de ma mère,\nn’ai-je pas expiré au sortir de son ventre ?"}, {"12": "Pourquoi s’est-il trouvé deux genoux pour me recevoir,\ndeux seins pour m’allaiter ?"}, {"13": "Maintenant je serais étendu, au calme,\nje dormirais d’un sommeil reposant,"}, {"14": "avec les rois et les conseillers de la terre\nqui se bâtissent des mausolées,"}, {"15": "ou avec les princes qui ont de l’or\net remplissent d’argent leurs demeures."}, {"16": "Ou bien, comme l’avorton que l’on dissimule,\nje n’aurais pas connu l’existence,\ncomme les petits qui n’ont pas vu le jour."}, {"17": "Là, au séjour des morts,\nprend fin l’agitation des méchants,\nlà reposent ceux qui sont exténués."}, {"18": "De même, les prisonniers sont en paix,\nils n’entendent plus les cris du gardien."}, {"19": "Petits et grands, là, sont égaux,\net l’esclave est affranchi de son maître."}, {"20": "Pourquoi Dieu donne-t-il la lumière à un malheureux,\nla vie à ceux qui sont pleins d’amertume,"}, {"21": "qui aspirent à la mort sans qu’elle vienne,\nqui la recherchent plus avidement qu’un trésor ?"}, {"22": "Ils se réjouiraient, ils seraient dans l’allégresse,\nils exulteraient s’ils trouvaient le tombeau."}, {"23": "Pourquoi Dieu donne-t-il la vie\nà un homme dont la route est sans issue,\net qu’il enferme de toutes parts ?"}, {"24": "En guise de pain, je n’ai que mes sanglots ;\ncomme les eaux, mes rugissements déferlent."}, {"25": "La terreur qui me terrifie se réalise,\net ce que je redoute m’arrive."}, {"26": "Ni calme pour moi, ni tranquillité,\nni repos, rien que tourment ! »"}]