[{"01": "Ces trois hommes cessèrent de répondre à Job, puisqu’il était juste à ses propres yeux."}, {"02": "Alors s’enflamma la colère d’Élihou, fils de Barakéel, le Bouzite, du clan de Ram. Envers Job s’enflamma sa colère, parce qu’il prétendait avoir raison contre Dieu."}, {"03": "Sa colère s’enflamma envers ses trois amis parce que ceux-ci n’avaient pas trouvé de réponse pour donner tort à Job."}, {"04": "Élihou avait attendu pour s’adresser à Job, parce qu’ils étaient plus âgés que lui."}, {"05": "Mais quand Élihou vit que ces trois hommes n’avaient plus de réponse à la bouche, sa colère s’enflamma."}, {"06": "Élihou, fils de Barakéel, le Bouzite, prit la parole et dit :\n« Je suis jeune, moi,\net vous êtes des anciens.\nC’est pourquoi, intimidé,\nje craignais de vous manifester mon savoir."}, {"07": "Je me disais : “Il faut que l’âge parle\net que le nombre des années fasse connaître la sagesse !”"}, {"08": "En réalité, c’est l’esprit dans l’homme,\nle souffle du Puissant, qui le rend intelligent."}, {"09": "Les plus âgés ne sont pas les plus sages,\nce ne sont pas les vieillards qui discernent le droit."}, {"10": "C’est pourquoi je dis : “Écoute-moi,\nje veux, moi aussi, manifester mon savoir.”"}, {"11": "Voici : je comptais sur vos paroles,\nje prêtais l’oreille à vos raisonnements,\ntandis que vous cherchiez des mots."}, {"12": "Sur vous je fixais mon attention,\net voici que nul n’a réfuté Job,\naucun de vous n’a répondu à ses déclarations."}, {"13": "N’allez pas dire : “Nous avons trouvé la sagesse :\nDieu seul le confondra, non un homme.”"}, {"14": "Ce n’est pas contre moi qu’il alignait les mots\net ce n’est pas avec vos paroles que je lui répliquerai."}, {"15": "Stupéfaits, ils n’ont plus répondu,\nles mots leur ont manqué !"}, {"16": "Vais-je attendre, puisqu’ils ne parlent pas,\nse sont arrêtés et ne répondent plus ?"}, {"17": "Je répondrai, pour ma part, moi aussi ;\nje manifesterai, moi aussi, mon savoir."}, {"18": "Car je suis rempli de paroles,\nun souffle intérieur me contraint."}, {"19": "C’est en moi comme un vin sous pression,\ncomme dans des outres neuves qui vont éclater."}, {"20": "Parler me soulagera,\nj’ouvrirai les lèvres et je répondrai !"}, {"21": "Je ne prendrai le parti d’aucun,\net je ne flatterai personne."}, {"22": "Je ne sais pas flatter :\nen un rien de temps, mon Créateur m’emporterait."}]