[{"01": "Élihou continua et dit :"}, {"02": "« Patiente un peu avec moi, je vais t’instruire,\ncar il y a d’autres choses à dire en faveur de Dieu."}, {"03": "J’irai chercher ma science au loin\npour donner raison à celui qui m’a fait."}, {"04": "Car, en vérité, mes paroles ne sont pas mensonge,\nc’est un parfait connaisseur que tu as devant toi."}, {"05": "Vois : Dieu est puissant, il ne méprise pas,\nil est puissant et d’un cœur magnanime."}, {"06": "Il ne laisse pas vivre le méchant\nmais rend justice aux pauvres."}, {"07": "Il ne détourne pas ses yeux des justes ;\nà l’instar des rois sur le trône,\nil les fait siéger pour toujours,\nmais ils s’enorgueillissent."}, {"08": "Et s’ils se retrouvent prisonniers des chaînes,\npris dans les liens de la misère,"}, {"09": "Dieu leur montre leurs œuvres\net leurs péchés commis par orgueil."}, {"10": "Il leur ouvre l’oreille pour les avertir\net leur ordonne de se détourner du mal."}, {"11": "S’ils écoutent et se mettent à son service,\nleurs jours s’achèveront dans le bonheur,\net leurs années dans les délices."}, {"12": "Mais s’ils n’écoutent pas, ils passent par le chenal de la mort\net ils périssent faute d’intelligence."}, {"13": "Quant aux impies qui dans leur cœur se mettent en colère,\nils ne crient pas vers Dieu lorsqu’il les enchaîne ;"}, {"14": "leur âme meurt en pleine jeunesse,\net leur vie s’achève dans la prostitution."}, {"15": "Dieu sauve le malheureux par son malheur ;\npar la détresse il lui ouvre l’oreille."}, {"16": "Toi aussi, il te fait passer de l’étreinte de l’angoisse\nà un espace où rien ne gêne,\net la table disposée pour toi débordera de mets succulents."}, {"17": "Si tu dois mener à bien le jugement du méchant,\nque le jugement et le droit soient ton appui !"}, {"18": "Prends garde que l’abondance ne te séduise\net que de riches présents ne te fassent dévier."}, {"19": "Est-ce en criant que tu mettras à égalité l’homme démuni\net tous les détenteurs de pouvoir ?"}, {"20": "Ne soupire pas après la nuit\noù des peuples monteront pour prendre la place."}, {"21": "Garde-toi de te tourner vers le mal\ncar c’est à cause de cela que tu as été éprouvé par le malheur."}, {"22": "Vois : Dieu est sublime en sa force.\nQui enseigne comme lui ?"}, {"23": "Qui lui a jamais dicté sa conduite ?\nQui peut lui dire : “Tu as commis l’injustice ?”"}, {"24": "Souviens-toi de magnifier son œuvre\nque les hommes célèbrent par des chants."}, {"25": "Tout homme la contemple,\nde loin le mortel la regarde."}, {"26": "Vois : Dieu est grand, au-delà de notre savoir,\nle nombre de ses années est sans mesure."}, {"27": "Il attire les gouttes d’eau,\ndistille la pluie en un grand flot."}, {"28": "Les nuages en ruissellent\net le répandent sur la foule des hommes."}, {"29": "Qui comprendra aussi les déploiements du nuage,\nles craquements de la hutte céleste ?"}, {"30": "Voici qu’il s’enveloppe de sa lumière\net couvre les racines de la mer."}, {"31": "Par les éléments il juge les peuples\net donne la nourriture à profusion."}, {"32": "Il couvre ses deux paumes de l’éclair\net lui désigne une cible."}, {"33": "Son tonnerre proclame sa présence,\net la tempête, la passion de sa colère."}]