[{"01": "Fais donc appel ! Y a-t-il quelqu’un pour te répondre ?\nParmi les saints, auquel pourras-tu t’adresser ?"}, {"02": "En vérité, la hargne tue l’insensé,\nla jalousie fait mourir le sot."}, {"03": "J’ai vu, moi, l’insensé prendre racine,\nmais aussitôt j’ai maudit sa demeure :"}, {"04": "“Que ses fils soient écartés du salut,\naccablés au tribunal\nsans que personne les délivre !"}, {"05": "Ce qu’il a récolté, que l’affamé le dévore,\nque malgré les épines on s’en empare,\net sa fortune, que les assoiffés l’engloutissent !”"}, {"06": "L’iniquité ne sourd pas de la terre,\nla misère ne germe pas du sol ;"}, {"07": "l’homme, lui, est né pour la misère,\ncomme les aigles sont faits pour s’envoler."}, {"08": "Quant à moi, j’aurai recours à Dieu ;\nà Dieu, j’exposerai ma cause."}, {"09": "Il est l’auteur de grandes œuvres, insondables,\nd’innombrables merveilles."}, {"10": "Il répand la pluie à la surface de la terre,\nil arrose les campagnes ;"}, {"11": "il élève les humbles,\nles affligés parviennent au salut ;"}, {"12": "il déjoue les astuces des fourbes,\nempêchés de mener à bien leurs intrigues ;"}, {"13": "il attrape les sages à leur astuce,\nil prend de vitesse le conseil des retors."}, {"14": "Ceux-là, en plein jour, se heurtent aux ténèbres,\nà midi ils tâtonnent comme en pleine nuit."}, {"15": "Le Seigneur sauve le pauvre du glaive,\nde leur bouche et de leur main puissante."}, {"16": "Alors le faible renaît à l’espoir\net l’injustice se trouve muselée."}, {"17": "Oui, heureux l’homme que Dieu corrige !\nNe va pas dédaigner la leçon du Puissant !"}, {"18": "Car c’est lui qui blesse et panse la plaie,\nlui qui meurtrit et dont les mains guérissent."}, {"19": "De six angoisses il te préservera ;\nà la septième, le mal ne t’atteindra pas."}, {"20": "Dans la famine, il t’affranchira de la mort,\ndans le combat, des atteintes du glaive."}, {"21": "Du fouet de la langue tu seras à l’abri ;\nrien à craindre à l’approche du pillage."}, {"22": "Désastre, famine, tu t’en riras ;\ndes bêtes de la terre, n’aie pas peur !"}, {"23": "Tu concluras une alliance avec les pierres des champs,\net la bête sauvage sera en paix avec toi."}, {"24": "La tente où tu habites, tu la trouveras en paix ;\nquand tu visiteras ta demeure, rien n’y manquera."}, {"25": "Ta postérité, tu la verras nombreuse,\ntes rejetons, comme la verdure de la terre."}, {"26": "Tu entreras dans la tombe\nmûr comme la gerbe mise en meule en son temps."}, {"27": "Voilà ce que nous avons observé : c’est ainsi.\nÉcoute, et fais-en ton profit. »"}]