[{"01": "Demandez au Seigneur la pluie, la pluie de printemps ;\nc’est le Seigneur qui provoque les orages.\nIl leur donnera une pluie abondante,\net à chacun, de l’herbe dans son champ."}, {"02": "Puisque les terafim ont fait de fausses prédictions,\nque les devins ont eu des visions mensongères,\npuisqu’ils ont débité des songes trompeurs\net donné de vaines consolations,\nvoilà pourquoi le peuple est parti\ncomme un troupeau malheureux faute de berger."}, {"03": "Contre les bergers s’est enflammée ma colère,\ncontre les boucs je vais sévir.\nCar le Seigneur de l’univers visitera son troupeau\n– la maison de Juda –,\ndans le combat il en fera sa monture d’honneur."}, {"04": "De Juda sortira une pierre d’angle,\nde lui sortira un piquet solide,\nde lui sortira un arc de guerre,\nde lui sortiront tous ceux qui s’imposent.\nEnsemble,"}, {"05": "ils seront comme des héros\npiétinant, dans le combat, la boue des chemins.\nIls combattront, car le Seigneur est avec eux,\net ceux qui montent des chevaux seront couverts de honte."}, {"06": "De la maison de Juda je ferai des héros,\net je sauverai la maison de Joseph.\nJe les rétablirai car j’en aurai compassion ;\nils seront comme si je ne les avais pas rejetés,\ncar moi, le Seigneur, je suis leur Dieu,\net je les exaucerai."}, {"07": "Ceux d’Éphraïm seront comme des héros,\ncomme sous l’effet du vin leur cœur se réjouira ;\nen les voyant, leurs fils se réjouiront,\nleur cœur exultera dans le Seigneur."}, {"08": "Je vais siffler pour les rassembler,\ncar je les ai rachetés,\net ils seront aussi nombreux qu’autrefois."}, {"09": "Je les ai disséminés parmi les nations,\nmais au loin, ils se souviendront de moi,\nils vivront avec leurs fils et ils reviendront."}, {"10": "Je les ramènerai de la terre d’Égypte,\net d’Assour je les rassemblerai ;\nje les ferai entrer au pays de Galaad et au Liban,\net cela ne sera pas suffisant pour eux."}, {"11": "– Il passera par la mer, une mer d’angoisse,\nil frappera les flots dans la mer,\ntoutes les profondeurs du Nil seront asséchées.\nL’orgueil d’Assour sera abattu\net le sceptre de l’Égypte disparaîtra."}, {"12": "J’en ferai des héros dans la puissance du Seigneur ;\nc’est en son nom qu’ils marcheront\n– oracle du Seigneur."}]