[{"01": "Proclamation.\nParole du Seigneur au pays de Hadrak\net de Damas, son repos,\ncar le Seigneur a les yeux sur les hommes\net sur toutes les tribus d’Israël,"}, {"02": "il en sera de même pour Hamath qui en fera partie,\nainsi que pour Tyr et Sidon.\nParce qu’elle est très habile,"}, {"03": "Tyr s’est construit une forteresse,\namoncelant l’argent comme de la poussière,\net l’or comme la boue des rues."}, {"04": "Voici que le Seigneur en prendra possession,\nil précipitera ses remparts dans la mer ;\nelle-même sera dévorée par le feu."}, {"05": "Ascalon le verra et sera épouvantée,\net Gaza, qui se tordra de douleur,\nÉqrone aussi, car son appui s’est couvert de honte.\nLe roi disparaîtra de Gaza,\nAscalon n’aura plus d’habitants,"}, {"06": "et un bâtard habitera dans Ashdod.\nJe supprimerai l’orgueil du Philistin,"}, {"07": "j’ôterai de sa bouche le sang qu’il boit,\net de ses dents, les horreurs qu’il mange.\nIl sera lui aussi un reste pour notre Dieu,\nil sera comme un familier en Juda ;\nÉqrone sera pareil au Jébuséen."}, {"08": "Auprès de ma maison je camperai comme une garde\ncontre ceux qui vont et viennent :\nplus personne pour venir l’opprimer,\nmaintenant que j’ai vu de mes yeux !"}, {"09": "Exulte de toutes tes forces, fille de Sion !\nPousse des cris de joie, fille de Jérusalem !\nVoici ton roi qui vient à toi :\nil est juste et victorieux,\npauvre et monté sur un âne,\nun ânon, le petit d’une ânesse."}, {"10": "Ce roi fera disparaître d’Éphraïm les chars de guerre,\net de Jérusalem les chevaux de combat ;\nil brisera l’arc de guerre,\net il proclamera la paix aux nations.\nSa domination s’étendra d’une mer à l’autre,\net de l’Euphrate à l’autre bout du pays."}, {"11": "Quant à toi, par le sang de ton alliance,\nje fais sortir tes captifs de la citerne sans eau."}, {"12": "Revenez à la place forte,\ncaptifs pleins d’espérance.\nAujourd’hui même, je l’affirme,\nje te rendrai au double."}, {"13": "Car j’ai tendu mon arc – c’est Juda.\nJe le garnis d’une flèche – c’est Éphraïm.\nJe vais exciter tes fils, ô Sion, contre les fils des Grecs ;\nje ferai de toi une épée de héros."}, {"14": "Alors le Seigneur apparaîtra au-dessus d’eux,\net sa flèche jaillira comme l’éclair ;\nle Seigneur Dieu sonnera du cor,\nil s’avancera dans les ouragans du midi."}, {"15": "Le Seigneur de l’univers les protégera,\nils mangeront et piétineront les pierres de fronde,\nils boiront, en faisant du tapage comme pris de vin,\net ils seront remplis comme la coupe d’aspersion,\ncomme les cornes de l’autel."}, {"16": "Et le Seigneur leur Dieu les sauvera, ce jour-là,\neux, les brebis de son peuple.\nOui, des pierres de diadème scintilleront sur sa terre ;"}, {"17": "oui, quelle prospérité, quelle beauté que la leur !\nLe froment épanouira les jeunes gens,\net le vin nouveau, les jeunes filles."}]