[{"01": "Ce jour-là, Débora et Baraq, fils d’Abinoam, dirent et chantèrent :"}, {"02": "« Alors qu’en Israël, on laisse flotter les chevelures,\nalors qu’un peuple s’offre librement,\nbénissez le Seigneur !"}, {"03": "Rois, écoutez ! Prêtez l’oreille, souverains !\nC’est moi, c’est moi qui vais chanter pour le Seigneur,\nmoi qui vais jouer pour le Seigneur, Dieu d’Israël !"}, {"04": "Seigneur, quand tu sortis de Séïr,\nquand tu partis de la campagne d’Édom,\nla terre trembla, les cieux mêmes fondirent,\net les nuées fondirent en eaux,"}, {"05": "les montagnes furent ébranlées\ndevant la face du Seigneur, celui du Sinaï,\ndevant la face du Seigneur, Dieu d’Israël."}, {"06": "Aux jours de Shamgar, fils d’Anath,\naux jours de Yaël, ne passaient plus les caravanes ;\nceux qui marchaient par les sentiers\nprenaient des voies tortueuses."}, {"07": "Les guides manquaient,\nils manquaient en Israël,\njusqu’à ce que je me lève, moi, Débora,\njusqu’à ce que je me lève, mère en Israël !"}, {"08": "On adoptait des dieux nouveaux,\nalors, la guerre était aux portes.\nÀ peine voyait-on une lance, un bouclier,\npour quarante mille hommes en Israël."}, {"09": "Le cœur va aux chefs d’Israël,\nà ceux du peuple qui s’offrent librement.\nBénissez le Seigneur !"}, {"10": "Vous qui montez des ânesses blanches,\nvous qui siégez sur des tapis,\net vous qui marchez sur la route,\nparlez !"}, {"11": "Dans les propos échangés auprès des abreuvoirs,\nlà, on raconte les justes actions du Seigneur,\nla justice de sa force en Israël.\nAlors, le peuple du Seigneur est descendu aux portes."}, {"12": "Éveille-toi, éveille-toi, Débora !\nÉveille-toi, éveille-toi, lance ton chant !\nLève-toi, Baraq, emmène tes captifs, ô fils d’Abinoam !"}, {"13": "Que le reste du peuple l’emporte sur les puissants,\nque pour moi le Seigneur l’emporte sur les héros !"}, {"14": "Ceux qui viennent d’Éphraïm sont en Amalec ;\nderrière toi, Benjamin est avec tes troupes ;\nde Makir sont descendus des chefs,\net de Zabulon ceux qui portent le bâton de commandement."}, {"15": "Les princes en Issakar sont avec Débora,\nIssakar est fidèle à Baraq :\ndans la vallée, il s’est élancé sur ses pas.\nDans les clans de Roubène, grandes intentions du cœur !"}, {"16": "Pourquoi es-tu resté assis entre deux parcs,\nà écouter le son des flûtes auprès des troupeaux ?\nDans les clans de Roubène, grandes hésitations du cœur !"}, {"17": "Galaad est resté au-delà du Jourdain.\nEt Dane, pourquoi demeure-t-il sur des vaisseaux ?\nAsher est resté assis au bord des mers,\nil est resté dans ses ports."}, {"18": "Zabulon, le peuple qui méprise sa vie à en mourir,\nde même Nephtali, sur les hauteurs du pays !"}, {"19": "Survinrent les rois, ils ont combattu,\nles rois de Canaan ont combattu,\nà Taanak, près des eaux de Meguiddo.\nMais d’argent, ils n’en ont pas gagné."}, {"20": "Du haut des cieux, les étoiles ont combattu ;\ndepuis leurs sentiers, elles ont combattu Sissera."}, {"21": "Le torrent de Qishone les a balayés,\nle torrent d’autrefois, le torrent de Qishone.\nAvance hardiment, ô mon âme !"}, {"22": "Alors les sabots des chevaux ont martelé le sol.\nIls galopent, ses coursiers, ils galopent !"}, {"23": "Maudissez Méroz, dit l’ange du Seigneur !\nMaudissez, maudissez ses habitants :\nils ne sont pas venus au secours du Seigneur,\nau secours du Seigneur, contre les héros."}, {"24": "Bénie soit parmi les femmes Yaël,\nla femme de Hèber, le Qénite ;\nparmi les femmes qui vivent sous la tente,\nbénie soit-elle !"}, {"25": "Il demandait de l’eau, elle donna du lait ;\ndans la coupe d’honneur, elle offrit de la crème ;"}, {"26": "elle étendit sa main vers un piquet,\net sa droite vers un marteau de travailleurs.\nElle martela Sissera et lui broya la tête,\nelle frappa et lui perça la tempe."}, {"27": "À ses pieds, il s’écroule, il tombe, il gît ;\nà ses pieds, il s’écroule, il tombe.\nLà, il s’écroule, il tombe, anéanti !"}, {"28": "Par la fenêtre, elle jette un regard, la mère de Sissera,\nelle se lamente, à travers la claire-voie :\n“Pourquoi son char tarde-t-il à venir ?\nPourquoi la marche de ses chars est-elle si lente ?”"}, {"29": "Les plus sages de ses dames lui répondent,\net elle se redit à elle-même :"}, {"30": "“Sans doute se partagent-ils le butin qu’ils ont trouvé ?\nUne captive, deux captives par guerrier,\ndes étoffes de couleur comme butin pour Sissera,\ncomme butin, des étoffes de couleur brodées,\npour son cou, une étoffe de couleur rebrodée !”"}, {"31": "Que périssent ainsi tous tes ennemis, Seigneur,\nmais que tes amis soient comme le soleil\nquand il s’élance dans sa force ! »\nEt le pays fut en repos pendant quarante ans."}]