[{"01": "Je vais me tenir à mon poste de garde,\nrester debout sur mon rempart,\nguetter ce que Dieu me dira,\net comment il répliquera à mes plaintes."}, {"02": "Alors le Seigneur me répondit :\nTu vas mettre par écrit une vision,\nclairement, sur des tablettes,\npour qu’on puisse la lire couramment."}, {"03": "Car c’est encore une vision pour le temps fixé ;\nelle tendra vers son accomplissement, et ne décevra pas.\nSi elle paraît tarder, attends-la :\nelle viendra certainement, sans retard."}, {"04": "Celui qui est insolent n’a pas l’âme droite,\nmais le juste vivra par sa fidélité."}, {"05": "Assurément, comme le vin est traître,\nl’homme fort est orgueilleux, sans repos ;\nil ouvre large sa gorge comme les enfers,\nil est comme la mort, jamais rassasié ;\nil entasse pour lui toutes les nations,\nil ramasse pour lui tous les peuples."}, {"06": "Tous ne vont-ils pas proférer sur lui une satire,\ndes pamphlets et des énigmes contre lui ?\nIls diront :\nQuel malheur pour celui qui s’enrichit du bien des autres\n– Combien de temps encore ? –\net pour celui qui accumule des gages à son profit !"}, {"07": "Ne vont-ils pas se dresser soudain, tes créanciers,\net se réveiller, ceux qui te feront trembler ?\nPar eux, tu seras mis au pillage !"}, {"08": "Comme tu as dépouillé de nombreuses nations,\ntout le reste des peuples te dépouillera\nà cause du sang de l’homme,\nà cause de la violence faite au pays,\nà la cité et à tous ses habitants."}, {"09": "Quel malheur pour celui qui réalise un profit malhonnête\npour sa maison,\nafin d’établir son nid sur la hauteur,\npour échapper à l’emprise du malheur !"}, {"10": "C’est la honte de ta maison que tu as décidée ;\nen éliminant de nombreux peuples,\nc’est ta propre vie qui échoue."}, {"11": "Oui, du mur une pierre va crier,\net de la charpente, une poutre lui répondra."}, {"12": "Quel malheur pour celui qui bâtit une ville dans le sang\net fonde une cité sur le crime !"}, {"13": "Ceci ne vient-il pas du Seigneur de l’univers\nque les peuples se fatiguent pour du feu,\nque les nations s’exténuent pour le néant ?"}, {"14": "La connaissance de la gloire du Seigneur remplira la terre,\ncomme les eaux recouvrent le fond de la mer !"}, {"15": "Quel malheur pour qui fait boire son prochain,\net lui verse du poison au point de l’enivrer,\npour regarder sa nudité !"}, {"16": "Tu t’es rassasié d’infamie plus que de gloire !\nÀ ton tour de boire et d’exhiber ton prépuce :\nsur toi se renversera la coupe de la droite du Seigneur,\net sur ta gloire, l’ignominie !"}, {"17": "Car la violence faite au Liban retombera sur toi\net le pillage des troupeaux t’effrayera,\nà cause du sang de l’homme,\nà cause de la violence faite au pays,\nà la cité et à tous ses habitants."}, {"18": "À quoi sert une image sculptée\npour que la sculpte son auteur,\nune idole en métal qui enseigne le mensonge,\npour qu’en elles se confie l’auteur qui les fabrique ?\nLes faux dieux qu’il fait sont muets."}, {"19": "Quel malheur pour celui qui dit au morceau de bois :\n« Réveille-toi ! »,\nà la pierre muette : « Lève-toi ! »,\net qui dit : « Elle va enseigner ! »\nTout cela est plaqué d’or et d’argent,\nsans aucun souffle à l’intérieur !"}, {"20": "Mais le Seigneur est dans son temple saint :\nsilence devant lui, terre entière !"}]