[{"01": "PROVERBES de Salomon, fils de David, roi d’Israël."}, {"02": "Veux-tu connaître la sagesse et l’instruction,\navoir l’intelligence des propos intelligents,"}, {"03": "veux-tu acquérir une instruction éclairée,\n– la justice, le jugement, la droiture –,"}, {"04": "veux-tu rendre astucieux les naïfs,\ndonner aux jeunes gens savoir et perspicacité ?"}, {"05": "Que le sage écoute, il progressera encore,\net l’homme intelligent apprendra à diriger :"}, {"06": "il saisira les proverbes et les traits d’esprit,\nles propos des sages et leurs énigmes."}, {"07": "Le savoir commence avec la crainte du Seigneur !\nSagesse et instruction, l’insensé les méprise."}, {"08": "Écoute, mon fils, les leçons de ton père,\nne néglige pas l’enseignement de ta mère :"}, {"09": "c’est comme une couronne de grâce sur ta tête,\nun collier à ton cou."}, {"10": "Mon fils, si des mauvais garçons veulent t’entraîner,\nne les suis pas !"}, {"11": "Ils vont te dire : « Marche avec nous,\nnous allons faire un coup sanglant,\ntraquer un innocent, pour voir !"}, {"12": "Nous allons, comme la Mort, le dévorer vif,\ntout entier, pareil à ceux qui descendent à la fosse ;"}, {"13": "nous trouverons le magot,\nun vrai butin à remplir nos maisons !"}, {"14": "Tente ta chance avec nous,\nnous ferons tous bourse commune ! »"}, {"15": "Eh bien, mon fils, ne marche pas avec eux,\nne mets pas les pieds sur leurs sentiers !"}, {"16": "Car ils vont au mal d’un pied rapide,\nils ont hâte de verser le sang."}, {"17": "– Rien ne sert de tendre un filet, dit-on,\nsi l’oiseau le voit."}, {"18": "Eux, c’est contre eux-mêmes qu’ils montent ce coup sanglant :\nils traquent leur propre vie."}, {"19": "Telle est la voie que briguent les brigands :\nelle leur coûtera la vie."}, {"20": "La Sagesse, au-dehors, lance un appel ;\nsur les places, elle élève sa voix ;"}, {"21": "au-dessus du tumulte, elle crie ;\nà l’entrée des portes de la ville, elle tient ce discours :"}, {"22": "« Combien de temps encore, étourdis,\nallez-vous aimer l’étourderie ?\n– Les insolents n’aspirent qu’à l’insolence,\net les insensés refusent la connaissance !"}, {"23": "Tournerez-vous longtemps le dos quand je critique ?\nContre vous, je laisserai libre cours à mon humeur,\nje vous ferai savoir ce que j’ai à vous dire."}, {"24": "Quand j’ai appelé, vous avez rechigné,\nquand j’ai tendu la main, nul ne s’en est soucié !"}, {"25": "Vous avez récusé tous mes conseils,\nvous n’avez pris à cœur aucune de mes critiques."}, {"26": "Eh bien, moi aussi, lors de votre malheur, je rirai,\nje serai sarcastique quand viendra l’épouvante,"}, {"27": "quand elle viendra comme une tourmente,\net que le malheur sera là, comme une tornade,\nquand viendront sur vous la détresse et l’angoisse."}, {"28": "Alors on m’appellera et je ne répondrai pas,\non me cherchera et ne me trouvera pas,"}, {"29": "car ils ont refusé la connaissance\net n’ont pas choisi la crainte du Seigneur."}, {"30": "Ils n’ont pas pris à cœur mes conseils,\nils ont dénigré chacune de mes critiques :"}, {"31": "alors, ils dégusteront les fruits de leur conduite,\nils pourront se gaver de leurs intrigues."}, {"32": "Oui, l’indocilité des étourdis leur sera fatale,\net l’insouciance des insensés les perdra."}, {"33": "Celui qui m’écoute demeure en sécurité,\nà l’abri, sans malheur à redouter. »"}]