[{"01": "Proverbes de Salomon.\nLe fils sage fait la joie de son père,\nle fils insensé désole sa mère."}, {"02": "Bien mal acquis ne profite jamais :\nc’est la justice qui délivre de la mort."}, {"03": "Le Seigneur ne laisse pas le juste mourir de faim,\nil rejette l’avidité des méchants."}, {"04": "Main nonchalante appauvrit,\nmain diligente enrichit."}, {"05": "Qui récolte en été est quelqu’un d’avisé,\nqui dort à la moisson est digne de mépris."}, {"06": "Bénédictions sur la tête du juste !\nLa bouche du méchant dissimule sa violence."}, {"07": "On se souvient du juste pour le bénir,\nmais le renom des méchants se flétrit."}, {"08": "Un cœur sage accepte des règles ;\nun sot bavard court à sa perte."}, {"09": "Qui marche droit marche en sécurité,\nqui louvoie sur son chemin sera démasqué."}, {"10": "Qui fait des clins d’œil provoque des troubles,\nqui reproche avec franchise fait œuvre de paix."}, {"11": "La bouche du juste est source de vie,\nla bouche du méchant dissimule sa violence."}, {"12": "La haine suscite des querelles,\nl’amour couvre toutes les offenses."}, {"13": "Sur les lèvres intelligentes se trouve la sagesse,\net le bâton, sur le dos de l’écervelé !"}, {"14": "Les sages gardent leur savoir comme un trésor,\nmais la bouche du sot, c’est le désastre imminent."}, {"15": "La fortune du riche est sa citadelle ;\nla misère, la terreur des faibles."}, {"16": "Le salaire du juste lui sert à vivre ;\nles gains du méchant ne servent qu’à pécher !"}, {"17": "Qui retient une leçon devient chemin de vie ;\nqui néglige les avertissements fourvoie."}, {"18": "Qui a le mensonge aux lèvres dissimule sa haine ;\nqui propage la calomnie est un insensé."}, {"19": "À trop parler on n’évite pas le péché :\nqui tient sa langue est bien avisé."}, {"20": "Argent de bon aloi, la langue du juste !\nLe cœur des méchants n’a guère de valeur."}, {"21": "Les propos des justes nourrissent la multitude,\nmais les sots meurent d’avoir l’esprit borné."}, {"22": "La bénédiction du Seigneur enrichit,\net l’effort de l’homme n’y ajoute rien."}, {"23": "Le plaisir de l’insensé : commettre des horreurs ;\ncelui de l’homme réfléchi : la sagesse."}, {"24": "Ce que redoute le méchant lui échoit,\nce que désirent les justes leur est accordé."}, {"25": "Que passe une tempête, et le méchant n’est plus ;\nle juste reste inébranlable."}, {"26": "Vinaigre sur les dents, fumée dans les yeux,\ntel est le paresseux pour ceux qui l’emploient !"}, {"27": "La crainte du Seigneur accroît les jours,\nles années des méchants sont comptées."}, {"28": "L’espérance des justes est joie ;\npour les méchants, tout espoir est perdu."}, {"29": "Le chemin du Seigneur est un lieu sûr pour l’homme intègre\net un désastre pour ceux qui font le mal !"}, {"30": "Jamais le juste ne sera ébranlé ;\nles méchants n’habiteront pas le pays."}, {"31": "La bouche du juste a pour fruit la sagesse,\nla langue perverse sera coupée."}, {"32": "Les lèvres du juste savent être bienveillantes,\nles méchants n’ont que perversité à la bouche."}]