[{"01": "Dans son cœur, l’homme propose ;\npar sa parole, Dieu dispose."}, {"02": "Chacun trouve sa conduite pure,\nmais le Seigneur pèse les esprits."}, {"03": "Remets ton action au Seigneur,\net tes projets réussiront."}, {"04": "Le Seigneur a tout fait selon son dessein,\nmême le méchant, pour les jours de malheur."}, {"05": "Le Seigneur a horreur des prétentieux :\npromis, juré, ils ne resteront pas impunis."}, {"06": "Fidélité et loyauté effacent une faute,\nla crainte du Seigneur détourne du mal."}, {"07": "Quand le Seigneur apprécie la conduite de l’homme,\nil lui concilie même ses ennemis."}, {"08": "Mieux vaut peu dans la justice\nque de grands profits hors du droit !"}, {"09": "L’homme, en son cœur, fait des projets de route,\net le Seigneur dirige ses pas."}, {"10": "Sentence sur les lèvres du roi :\nquand il juge, sa bouche est infaillible."}, {"11": "Une balance juste plaît au Seigneur,\nchacun des poids est son œuvre."}, {"12": "Les rois ont le mal en horreur,\ncar la justice affermit le trône."}, {"13": "Des lèvres justes ont la faveur du roi,\nil aime celui qui parle avec droiture."}, {"14": "La fureur du roi est messagère de mort,\nmais un sage saura l’apaiser."}, {"15": "La lumière sur le visage du roi donne la vie,\nsa faveur est comme une pluie de printemps."}, {"16": "Mieux vaut acquérir la sagesse que l’or,\net l’intelligence plutôt que l’argent."}, {"17": "La route des hommes droits se détourne du mal ;\nqui surveille son chemin garde sa vie."}, {"18": "L’orgueil précède l’effondrement,\net la prétention, la chute."}, {"19": "Mieux vaut être humble parmi des gens modestes,\nque partager un butin avec des orgueilleux."}, {"20": "Un homme avisé trouvera le bonheur ;\nqui se fie au Seigneur est plus heureux encore !"}, {"21": "La sagesse du cœur, on l’appelle intelligence ;\nla douceur des paroles aide à apprendre."}, {"22": "Le bon sens, pour qui le possède, est source de vie,\nmais les fous n’enseignent que folie."}, {"23": "Le sage, en son cœur, affine ses propos,\net sa parole aide à apprendre."}, {"24": "Les paroles aimables sont un rayon de miel :\ndouces au palais, elles redonnent des forces."}, {"25": "Il y a un chemin qui semble droit,\nmais au terme, ce sont des chemins de mort."}, {"26": "L’estomac du travailleur l’oblige à travailler,\nc’est la faim qui le presse !"}, {"27": "Le vaurien prépare un mauvais coup :\nsur ses lèvres, c’est comme un feu dévorant."}, {"28": "Un pervers sème la discorde,\nle calomniateur divise les amis."}, {"29": "Un violent entraîne son compagnon\net lui fait prendre le mauvais chemin."}, {"30": "S’il ferme les yeux, c’est qu’il médite un coup pervers ;\ns’il serre les lèvres, le mal est fait !"}, {"31": "Les cheveux blancs sont une couronne splendide :\non la trouve sur les chemins de la justice."}, {"32": "L’homme patient vaut mieux que le héros :\nmieux vaut maîtriser son humeur que prendre une ville."}, {"33": "On tire au sort avec un dé,\nmais le Seigneur décide de tout."}]