[{"01": "Plus désirable un nom qu’une grande richesse,\nplus que l’or et l’argent, la faveur !"}, {"02": "Un riche et un pauvre se rencontrent :\nl’un comme l’autre, le Seigneur les a faits."}, {"03": "Bien avisé qui voit le malheur et se met à l’abri ;\nl’étourdi passe outre, il le paiera."}, {"04": "Fruit de l’humilité : la crainte du Seigneur,\net la richesse, et la gloire, et la vie !"}, {"05": "Épines et embûches sur le chemin du pervers :\nqui tient à la vie s’en écarte."}, {"06": "Éduque un jeune à mesure de son développement :\njamais il ne déviera, même l’âge venu."}, {"07": "Le riche a pouvoir sur les pauvres :\nle débiteur sera l’esclave de son créancier."}, {"08": "Qui sème la fraude récolte le malheur :\nle fléau de sa frénésie lui sera fatal."}, {"09": "Qui a bon cœur sera béni :\nil partage son pain avec le faible."}, {"10": "Chasse l’insolent, la querelle s’en va,\naffronts et procès prennent fin."}, {"11": "Qui s’attache à purifier son cœur a des paroles aimables,\nle roi est son ami."}, {"12": "Les yeux du Seigneur veillent sur le savoir,\nmais il réduit à rien les propos trompeurs."}, {"13": "Le paresseux dit : « Un lion dehors !\nSi je sors, je suis mort ! »"}, {"14": "Gouffre profond, la bouche de la femme d’un autre,\ny tombent ceux que réprouve le Seigneur !"}, {"15": "La folie s’agrippe au cœur d’un jeune :\nle bâton de la correction lui fait lâcher prise."}, {"16": "Qui opprime le faible le rend fort,\nqui donne au riche se rend pauvre !"}, {"17": "Tends l’oreille, écoute les paroles des sages,\nque ton cœur s’attache à mon savoir :"}, {"18": "tu prendras plaisir à garder en toi ces paroles,\ntoutes prêtes à venir sur tes lèvres."}, {"19": "Pour que ta confiance soit dans le Seigneur,\nje vais t’instruire aujourd’hui, toi aussi."}, {"20": "N’ai-je pas écrit pour toi trente chapitres\npleins de conseils et de science,"}, {"21": "afin que tu reconnaisses la parole vraie,\nque tu fasses un rapport sûr à celui qui t’envoie ?"}, {"22": "Ne profite pas de la faiblesse du faible,\nn’écrase pas le pauvre au tribunal,"}, {"23": "car le Seigneur plaidera leur cause,\nil ravira la vie de leurs ravisseurs."}, {"24": "Ne fréquente pas le coléreux,\nn’approche pas l’homme irascible ;"}, {"25": "sinon, tu prendras leurs manières,\ntu seras pris au piège."}, {"26": "Ne sois pas de ceux qui disent : « Marché conclu ! »\net se portent caution pour un emprunt :"}, {"27": "si tu n’as pas de quoi rembourser,\npourquoi risquer la saisie du lit où tu dors ?"}, {"28": "Ne déplace pas une borne ancienne :\nce sont tes ancêtres qui l’ont posée."}, {"29": "As-tu vu un homme habile à l’ouvrage ?\nC’est au service des rois qu’il a sa place,\nil ne l’a pas auprès des gens obscurs."}]