[{"01": "Le coupable s’enfuit quand nul ne le poursuit,\nles innocents ont l’assurance des lions."}, {"02": "Quand le pays se révolte, les chefs sont légion ;\nvienne un homme de bon sens et d’expérience, l’ordre règne."}, {"03": "Un homme pauvre qui exploite les faibles,\nc’est le déluge : plus rien à manger !"}, {"04": "Ceux qui rejettent la loi font l’éloge du méchant,\nceux qui observent la loi leur font la guerre."}, {"05": "La racaille ne comprend rien au droit ;\nqui cherche le Seigneur comprendra tout !"}, {"06": "Mieux vaut un pauvre à la conduite intègre\nqu’un homme tortueux et louvoyant, même riche !"}, {"07": "Qui garde la loi est un fils intelligent ;\nqui s’encanaille fait la honte de son père."}, {"08": "Qui accroît son bien par usure et intérêts\namasse pour qui aura pitié des faibles."}, {"09": "Qui fait la sourde oreille à la loi,\nsa prière n’inspirera que dégoût."}, {"10": "Qui égare les gens honnêtes sur la voie du mal\ntombera lui-même dans son piège ;\nles gens intègres hériteront le bonheur."}, {"11": "Il se prend pour un sage, l’homme riche,\nmais un faible, perspicace, le démasque !"}, {"12": "Le triomphe des justes, on le fête avec éclat ;\nque surgissent des méchants : plus personne !"}, {"13": "Qui cache ses fautes ne réussira pas ;\nqui les avoue et s’en détourne obtiendra miséricorde."}, {"14": "Heureux l’homme qui reste vulnérable !\nQui endurcit son cœur tombera dans le malheur !"}, {"15": "Un lion qui rugit, un ours qui charge,\nainsi le criminel qui domine un peuple faible !"}, {"16": "Moins le prince est malin, plus il est rapace !\nQui renonce à ses intérêts verra de longs jours."}, {"17": "Un homme traqué par le sang qu’il a versé\nfuira jusqu’à la tombe : n’allez pas le retenir !"}, {"18": "Qui marche droit sera sauvé ;\nqui louvoie entre deux routes sur l’une des deux tombera !"}, {"19": "Qui travaille sa terre aura du pain à satiété ;\nqui poursuit des chimères aura de la misère à satiété !"}, {"20": "Un homme de confiance est comblé de bénédictions.\nCourir après la fortune n’a rien d’innocent."}, {"21": "Être partial dans un jugement n’est jamais bon ;\npour une bouchée de pain, un homme s’en rend coupable."}, {"22": "L’envieux louche sur la fortune\nsans voir que l’indigence s’abat sur lui !"}, {"23": "On finit par aimer l’homme qui ose critiquer\nbien plus que l’homme à la langue mielleuse !"}, {"24": "Qui met son père et sa mère sur la paille\nen disant : « Ce n’est pas ma faute ! »\nn’est rien d’autre qu’un brigand."}, {"25": "Qui donne libre cours à ses envies provoque des querelles,\nqui se fie au Seigneur sera comblé !"}, {"26": "Ne se fier qu’à soi-même, c’est folie !\nSeul le chemin de la sagesse permet d’en réchapper."}, {"27": "Qui donne au pauvre ne manquera de rien ;\nqui détourne les yeux sera chargé de malédictions."}, {"28": "Quand surgissent les méchants, on se cache ;\nquand ils périssent, nombreux sont les justes !"}]