[{"01": "Qui raidit la nuque sous la critique\nsera brisé, soudain, sans appel !"}, {"02": "Quand se multiplient les justes, le peuple est en joie ;\nsous la domination des méchants, il gémit."}, {"03": "Qui a la sagesse pour amie réjouit son père ;\nqui fréquente les prostituées y perdra son bien."}, {"04": "Un roi qui fait justice affermit le pays ;\nrapace, il le ruinera."}, {"05": "Flatter son prochain,\nc’est tendre un filet sous ses pas !"}, {"06": "Piège pour le méchant, sa révolte !\nBonheur et joie pour le juste !"}, {"07": "Le juste connaît la cause des faibles,\nle méchant l’ignore."}, {"08": "Les provocateurs embrasent la cité,\nles sages font retomber la colère."}, {"09": "Le sage est-il en procès avec un fou,\nqu’on se fâche ou plaisante,\nplus moyen d’avoir la paix !"}, {"10": "Les meurtriers haïssent l’homme intègre,\nles honnêtes gens ne lui veulent que du bien."}, {"11": "L’insensé à toute heure exprime ses humeurs,\nle sage a du recul et les tempère."}, {"12": "Quand le maître prête l’oreille aux mensonges,\ntous les serviteurs tournent mal."}, {"13": "Le pauvre et l’exploiteur se rencontrent :\nà tous deux, le Seigneur donne la lumière !"}, {"14": "Le roi qui rend justice aux faibles selon la vérité\nne cesse d’affermir son trône."}, {"15": "Coups de bâton et remontrances procurent la sagesse ;\nun jeune, renvoyé, fait la honte de sa mère."}, {"16": "Plus les méchants se multiplient, plus le crime prolifère,\nmais les justes seront témoins de leur chute."}, {"17": "Corrige ton fils, il te donnera du repos,\nil fera tes délices !"}, {"18": "Faute de prophétie, le peuple se relâche ;\nheureux celui qui observe la loi !"}, {"19": "Pour corriger un serviteur, la parole ne suffit pas,\ncar il comprend mais n’obtempère pas."}, {"20": "As-tu vu quelqu’un qui parle à tout propos ?\nD’un sot, tu peux attendre davantage."}, {"21": "Qui gâte un serviteur en son jeune âge\nn’en fera qu’un insolent."}, {"22": "Un coléreux provoque des querelles,\nun fou furieux multiplie les crimes."}, {"23": "L’orgueil d’un homme l’humiliera,\nl’esprit humble obtiendra la gloire."}, {"24": "Le complice d’un voleur met sa vie en danger,\nsi, appelé à témoigner, il ne le dénonce pas."}, {"25": "Les peurs d’un homme lui sont autant de pièges :\nqui se fie au Seigneur reste hors d’atteinte."}, {"26": "Beaucoup recherchent la faveur d’un chef,\nmais c’est du Seigneur que chacun tient son droit."}, {"27": "Les justes ont horreur des gens pervers,\nle méchant a horreur de qui marche droit."}]