[{"01": "Paroles d’Agour, fils de Yaqé, de Massa.\nOracle de cet homme pour Ytiel, pour Ytiel et Oukal."}, {"02": "Oui, je suis le plus stupide des hommes,\naucune intelligence humaine en moi :"}, {"03": "je n’ai pas étudié la sagesse,\nmais la science du Dieu saint, je la connais."}, {"04": "Qui est monté au ciel et en est descendu ?\nQui a retenu le vent au creux de sa main ?\nQui a serré les eaux dans son manteau ?\nQui a fixé toutes les limites de la terre ?\nQuel est son nom ?\nQuel est le nom de son fils ? Sans doute, tu le sais !"}, {"05": "Toute parole de Dieu est éprouvée au feu ;\nil est un bouclier pour qui s’abrite en lui."}, {"06": "N’ajoute rien à ce qu’il dit :\nil te le reprocherait comme un mensonge."}, {"07": "Seigneur, je n’ai que deux choses à te demander,\nne me les refuse pas avant que je meure !"}, {"08": "Éloigne de moi mensonge et fausseté,\nne me donne ni pauvreté ni richesse,\naccorde-moi seulement ma part de pain."}, {"09": "Car, dans l’abondance, je pourrais te renier\nen disant : « Le Seigneur, qui est-ce ? »\nOu alors, la misère ferait de moi un voleur,\net je profanerais le nom de mon Dieu !"}, {"10": "Ne calomnie pas devant son maître un serviteur,\nil te maudirait, et tu en porterais la faute."}, {"11": "Quelle génération ! Ils maudissent leur père\net ne bénissent pas leur mère."}, {"12": "Quelle génération ! Ils se croient purs\net ne balaient pas devant leur porte."}, {"13": "Quelle génération ! Ils prennent un air supérieur\net vous regardent de haut."}, {"14": "Quelle génération ! Ils ont des dents comme des épées,\ndes mâchoires comme des scies\npour dévorer les pauvres du pays,\nretrancher les malheureux d’entre les humains."}, {"15": "La sangsue a deux filles, « Apporte » et « Apporte »,\ncela fait trois insatiables\net quatre encore qui ne diront jamais « Assez ! » :"}, {"16": "le séjour des morts et le ventre stérile,\nla terre jamais gorgée d’eau,\net le feu qui ne dit jamais « Assez ! »"}, {"17": "L’œil qui toise un père,\nqui dédaigne d’obéir à une mère,\nles corbeaux du torrent le crèveront,\nles vautours le dévoreront."}, {"18": "Il y a trois merveilles qui me dépassent,\nquatre dont je ne sais rien :"}, {"19": "le chemin de l’aigle dans le ciel,\nle chemin du serpent sur le rocher,\nle chemin du navire en haute mer\net le chemin de l’homme chez la jeune fille."}, {"20": "Et puis il y a le chemin de la femme adultère :\ncomme si, après y avoir goûté,\nelle pouvait s’essuyer la bouche et déclarer :\n« Je n’ai rien fait de mal ! »"}, {"21": "Il y a trois causes aux tremblements de terre,\nquatre situations que la terre ne peut supporter :"}, {"22": "un esclave qui se prend pour le roi,\nun abruti, la panse pleine,"}, {"23": "une peste qui trouve un mari\net une servante qui supplante sa maîtresse."}, {"24": "Il y en a quatre, tout petits sur la terre,\nmais sages entre les sages :"}, {"25": "les fourmis, race bien faible,\nqui font en été leurs provisions ;"}, {"26": "les damans, race chétive,\nqui, dans le rocher, se font un gîte ;"}, {"27": "point de roi chez les sauterelles,\nmais elles avancent toutes en bon ordre ;"}, {"28": "le lézard, on l’attrape à la main,\nmais il est chez lui au palais du roi."}, {"29": "Il y en a trois qui ont fière allure,\nquatre dont la démarche est superbe :"}, {"30": "le lion, le plus vaillant des animaux,\nqui ne recule devant rien,"}, {"31": "le coq sur ses ergots, et le bouc,\nenfin, le roi, à la tête de son armée."}, {"32": "Si tu t’es emporté sottement,\net si tu t’en rends compte,\nmets la main sur ta bouche !"}, {"33": "Car, du lait battu, sort du beurre ;\nd’un coup sur le nez, sort du sang ;\nd’un coup de colère, sort un procès."}]