[{"01": "PAROLES DE JEREMIE, fils de Helkias, l’un des prêtres qui étaient à Anatoth, au pays de Benjamin."}, {"02": "La parole du Seigneur lui fut adressée au temps de Josias, fils d’Amone, roi de Juda, la treizième année de son règne ;"}, {"03": "puis au temps de Joakim, fils de Josias, roi de Juda, jusqu’à la fin de la onzième année de Sédécias, fils de Josias, roi de Juda, jusqu’à la déportation de Jérusalem, au cinquième mois."}, {"04": "La parole du Seigneur me fut adressée :"}, {"05": "« Avant même de te façonner dans le sein de ta mère,\nje te connaissais ;\navant que tu viennes au jour,\nje t’ai consacré ;\nje fais de toi un prophète pour les nations. »"}, {"06": "Et je dis : « Ah ! Seigneur mon Dieu ! Vois donc : je ne sais pas parler, je suis un enfant ! »"}, {"07": "Le Seigneur reprit :\n« Ne dis pas : “Je suis un enfant !”\nTu iras vers tous ceux à qui je t’enverrai ;\ntout ce que je t’ordonnerai, tu le diras."}, {"08": "Ne les crains pas,\ncar je suis avec toi pour te délivrer\n– oracle du Seigneur. »"}, {"09": "Puis le Seigneur étendit la main et me toucha la bouche.\nIl me dit :\n« Voici, je mets dans ta bouche mes paroles !"}, {"10": "Vois : aujourd’hui, je te donne autorité\nsur les nations et les royaumes,\npour arracher et renverser,\npour détruire et démolir,\npour bâtir et planter. »"}, {"11": "La parole du Seigneur me fut adressée : « Que vois-tu, Jérémie ? » Je dis : « C’est une branche d’amandier que je vois. »"}, {"12": "Le Seigneur me dit : « Tu as bien vu, car je veille sur ma parole pour l’accomplir. »"}, {"13": "Une deuxième fois, la parole du Seigneur me fut adressée : « Que vois-tu ? » Je dis : « C’est un chaudron bouillonnant que je vois ; il s’ouvre depuis le nord. »"}, {"14": "Le Seigneur me dit :\n« Du nord, va déferler le malheur\nsur tous les habitants du pays."}, {"15": "Voici, je convoque tous les clans des royaumes du nord\n– oracle du Seigneur.\nIls arrivent, et chacun placera son trône\nà l’entrée des portes de Jérusalem,\ncontre tous les remparts qui l’entourent\net contre toutes les villes de Juda."}, {"16": "Je vais prononcer sur eux mes jugements\nà cause de toute leur méchanceté,\ncar ils m’ont abandonné,\nils ont brûlé de l’encens pour d’autres dieux\net se sont prosternés devant l’œuvre de leurs mains."}, {"17": "Toi, mets ta ceinture autour des reins et lève-toi,\ntu diras contre eux tout ce que je t’ordonnerai.\nNe tremble pas devant eux,\nsinon c’est moi qui te ferai trembler devant eux."}, {"18": "Moi, je fais de toi aujourd’hui une ville fortifiée,\nune colonne de fer, un rempart de bronze,\npour faire face à tout le pays,\naux rois de Juda et à ses princes,\nà ses prêtres et à tout le peuple du pays."}, {"19": "Ils te combattront,\nmais ils ne pourront rien contre toi,\ncar je suis avec toi pour te délivrer\n– oracle du Seigneur. »"}]