[{"01": "Écoutez, maison d’Israël, la parole que le Seigneur a prononcée sur vous."}, {"02": "Ainsi parle le Seigneur :\nN’apprenez pas la conduite des nations ;\nne soyez pas terrifiés par les signes du ciel,\ndu fait que les nations en sont terrifiées :"}, {"03": "les décrets des peuples ne sont que vanité.\nVoici du bois coupé dans la forêt,\ntravaillé au ciseau par la main de l’artisan,"}, {"04": "enjolivé d’argent et d’or ;\non les fixe avec des clous et des marteaux\npour qu’ils ne vacillent pas."}, {"05": "Ils sont comme un épouvantail dans un champ,\nils ne parlent pas.\nOn doit les porter, car ils ne marchent pas.\nN’en ayez pas peur : ils ne peuvent faire du mal,\net du bien, pas davantage !"}, {"06": "Nul n’est comme toi, Seigneur ;\ntu es grand, ton nom est grand et puissant."}, {"07": "Qui ne te craindrait, roi des nations,\ncomme cela te revient ?\nOui, parmi tous les sages des nations\net dans tous leurs royaumes,\nnul n’est comme toi."}, {"08": "Tous, sans exception, ils sont stupides et fous :\nle bois montre leur vanité."}, {"09": "L’argent qui le recouvre est importé de Tarsis,\net l’or, d’Oufaz.\nC’est l’œuvre d’un artisan,\nfaçonnée par un orfèvre,\nrevêtue de pourpre violette ou écarlate,\ntout entière œuvre d’artistes."}, {"10": "Mais le Seigneur est le Dieu véritable,\nc’est lui le Dieu vivant, le roi pour toujours.\nDès qu’il s’emporte, la terre tremble,\net les nations ne peuvent soutenir son courroux."}, {"11": "– Vous leur parlerez ainsi : les dieux qui n’ont pas fait le ciel et la terre, qu’ils disparaissent de la terre et de dessous le ciel !"}, {"12": "Il fait la terre par sa puissance,\nil établit le monde par sa sagesse,\net par son intelligence il a déployé les cieux."}, {"13": "Quand il donne de la voix,\net que les eaux grondent dans les cieux,\ndes extrémités de la terre il fait monter les nuages,\nil lance les éclairs pour la pluie,\nil libère le vent qu’il tenait en réserve."}, {"14": "Tout homme est stupide, faute de connaissance,\ntout orfèvre, méprisable à cause de son idole ;\nce qu’il a coulé est un mensonge :\npas de souffle en elle !"}, {"15": "Ce n’est que vanité, œuvre dérisoire ;\nau temps du châtiment, tout disparaîtra."}, {"16": "Il n’est pas ainsi, Celui qui est la part de Jacob,\ncar il a façonné toute chose ;\nIsraël est la tribu de son héritage,\nson nom est « Le Seigneur de l’univers »."}, {"17": "Ramasse à terre ton bagage,\ntoi, la ville en état de siège ;"}, {"18": "car ainsi parle le Seigneur :\nCette fois-ci, je vais poursuivre à la fronde les habitants du pays,\nje les regrouperai pour qu’on les atteigne."}, {"19": "Malheur à moi ! Quelle blessure ! Quelle plaie profonde !\nEt moi, j’ai dit : Si telle est ma souffrance,\nje la supporterai."}, {"20": "Ma tente est dévastée, toutes mes cordes sont rompues ;\nmes fils m’ont quittée, ils ne sont plus :\npersonne pour dresser encore ma tente,\npour monter mes abris."}, {"21": "En effet, les pasteurs sont stupides,\nils n’ont pas consulté le Seigneur.\nC’est pourquoi ils manquent d’intelligence,\net tout leur troupeau s’est dispersé."}, {"22": "On entend une rumeur, la voici : elle approche !\nC’est un énorme ébranlement qui vient du pays du nord,\npour réduire les villes de Juda en lieu désolé,\nen repaire de chacals."}, {"23": "Seigneur, je le sais :\nl’homme n’est pas maître de son chemin ;\nà celui qui marche il n’est pas donné d’assurer son pas."}, {"24": "Corrige-moi, Seigneur, avec justice,\nmais sans colère, sinon tu me réduirais à rien."}, {"25": "Déverse ta fureur sur les nations\nqui ne te connaissent pas,\nsur les tribus qui n’invoquent pas ton nom,\ncar elles ont dévoré Jacob, dévoré et anéanti,\nelles ont ravagé son territoire."}]