[{"01": "Parole du Seigneur adressée à Jérémie :"}, {"02": "« Lève-toi, descends à la maison du potier ; là, je te ferai entendre mes paroles. »"}, {"03": "Je descendis donc à la maison du potier. Il était en train de travailler sur son tour."}, {"04": "Le vase qu’il façonnait de sa main avec l’argile fut manqué. Alors il recommença, et il fit un autre vase, selon ce qu’il est bon de faire, aux yeux d’un potier."}, {"05": "Alors la parole du Seigneur me fut adressée :"}, {"06": "« Maison d’Israël, est-ce que je ne pourrais pas vous traiter comme fait ce potier ? – oracle du Seigneur. Oui, comme l’argile est dans la main du potier, ainsi êtes-vous dans ma main, maison d’Israël !"}, {"07": "Parfois, je parle d’arracher, de renverser et de détruire une nation ou un royaume."}, {"08": "Mais cette nation contre laquelle j’ai parlé se détourne du mal, alors je renonce au mal que j’avais projeté de lui faire."}, {"09": "Parfois, je parle de bâtir et de planter une nation ou un royaume."}, {"10": "Mais ils font ce qui est mal à mes yeux et ils n’écoutent pas ma voix ; alors je renonce au bien que j’avais décidé de leur faire."}, {"11": "Maintenant, parle donc aux gens de Juda et aux habitants de Jérusalem : Ainsi parle le Seigneur : Voici que moi, comme un potier, je façonne contre vous un malheur, je médite contre vous un projet. Revenez chacun de votre mauvais chemin ; rendez meilleurs vos chemins et vos actes !"}, {"12": "Mais ils disent : Rien à faire ! Nous suivrons nos propres projets ; nous agirons chacun selon les penchants mauvais de son cœur endurci. »"}, {"13": "C’est pourquoi, ainsi parle le Seigneur :\nInterrogez donc les nations :\nQui a entendu rien de pareil ?\nElle a commis tant de choses monstrueuses,\nla vierge d’Israël !"}, {"14": "Disparaît-elle du rocher, vers la campagne,\nla neige du Liban ?\nPeuvent-elles se tarir, les eaux toujours fraîches\nqui jaillissent des montagnes ?"}, {"15": "Or mon peuple m’a oublié,\naux vaines idoles ils brûlent de l’encens ;\non les fait trébucher sur leurs chemins,\nsur leurs voies de toujours,\npour les faire marcher sur des sentiers,\nsur des chemins non frayés,"}, {"16": "et réduire leur pays en lieu désolé,\nen dérision pour toujours.\nQuiconque passera par là\nse désolera et hochera la tête."}, {"17": "Comme le vent d’est, je les disperserai face à l’ennemi ;\nje les verrai de dos et non de face,\nau jour de leur débâcle."}, {"18": "Mes ennemis ont dit : « Allons, montons un complot contre Jérémie. La loi ne va pas disparaître par manque de prêtre, ni le conseil, par manque de sage, ni la parole, par manque de prophète. Allons, attaquons-le par notre langue, ne faisons pas attention à toutes ses paroles. »"}, {"19": "Mais toi, Seigneur, fais attention à moi,\nécoute ce que disent mes adversaires."}, {"20": "Comment peut-on rendre le mal pour le bien ?\nIls ont creusé une fosse pour me perdre.\nSouviens-toi que je me suis tenu en ta présence\npour te parler en leur faveur,\npour détourner d’eux ta colère."}, {"21": "C’est pourquoi, livre leurs fils à la famine ;\npasse-les au fil de l’épée !\nQue leurs femmes soient privées d’enfants et de maris ;\nque leurs hommes soient emportés par la mort,\net leurs jeunes gens, frappés de l’épée à la guerre !"}, {"22": "On entendra crier dans leurs maisons,\nquand soudain tu feras venir contre eux des bandits,\ncar ils ont creusé une fosse pour me prendre,\net dissimulé des pièges sous mes pas."}, {"23": "Mais toi, Seigneur, tu connais\ntout leur dessein de mort contre moi.\nNe recouvre pas leur faute,\net n’efface pas leur péché devant toi !\nFais-les trébucher en ta présence ;\nagis contre eux, au temps de ta colère !"}]