[{"01": "Le prêtre Pashehour, fils d’Immer, responsable de l’ordre dans la maison du Seigneur, entendit ce que prophétisait Jérémie."}, {"02": "Alors Pashehour frappa le prophète Jérémie et le fit attacher au pilori qui est à la porte Haute de Benjamin, celle de la maison du Seigneur."}, {"03": "Le lendemain, comme Pashehour le faisait détacher du pilori, Jérémie lui dit : Le Seigneur ne t’appelle plus « Pashehour », mais « Épouvante-de-tous-côtés »"}, {"04": "car, ainsi parle le Seigneur : Voici que je vais faire de toi un épouvantail, pour toi-même et tous tes amis. Ils tomberont sous l’épée de leurs ennemis : tu le verras de tes yeux. Je vais livrer tous les gens de Juda aux mains du roi de Babylone. Il les déportera à Babylone ; il les frappera de l’épée."}, {"05": "Je livrerai toutes les réserves de cette ville, tout le fruit de son labeur et tout ce qu’elle a de précieux. Je livrerai tous les trésors des rois de Juda aux mains de leurs ennemis qui les pilleront, les prendront et les emporteront à Babylone."}, {"06": "Toi, Pashehour, et tous les habitants de ta maison, vous partirez en captivité. Tu iras à Babylone ; là, tu mourras ; là, tu seras enterré, toi et tous tes amis auxquels tu as prophétisé le mensonge."}, {"07": "Seigneur, tu m’as séduit, et j’ai été séduit ;\ntu m’as saisi, et tu as réussi.\nÀ longueur de journée je suis exposé à la raillerie,\ntout le monde se moque de moi."}, {"08": "Chaque fois que j’ai à dire la parole,\nje dois crier, je dois proclamer :\n« Violence et dévastation ! »\nÀ longueur de journée, la parole du Seigneur\nattire sur moi l’insulte et la moquerie."}, {"09": "Je me disais : « Je ne penserai plus à lui,\nje ne parlerai plus en son nom. »\nMais elle était comme un feu brûlant dans mon cœur,\nelle était enfermée dans mes os.\nJe m’épuisais à la maîtriser,\nsans y réussir."}, {"10": "J’entends les calomnies de la foule :\n« Dénoncez-le ! Allons le dénoncer,\ncelui-là, l’Épouvante-de-tous-côtés. »\nTous mes amis guettent mes faux pas, ils disent :\n« Peut-être se laissera-t-il séduire…\nNous réussirons,\net nous prendrons sur lui notre revanche ! »"}, {"11": "Mais le Seigneur est avec moi, tel un guerrier redoutable :\nmes persécuteurs trébucheront, ils ne réussiront pas.\nLeur défaite les couvrira de honte,\nd’une confusion éternelle, inoubliable."}, {"12": "Seigneur de l’univers, toi qui scrutes l’homme juste,\ntoi qui vois les reins et les cœurs,\nfais-moi voir la revanche que tu leur infligeras,\ncar c’est à toi que j’ai remis ma cause."}, {"13": "Chantez le Seigneur, louez le Seigneur :\nil a délivré le malheureux de la main des méchants."}, {"14": "Maudit soit le jour où je suis né !\nLe jour où ma mère m’a enfanté, qu’il ne soit pas béni !"}, {"15": "Maudit soit l’homme qui annonça à mon père\ncette nouvelle qui le combla de joie :\n« Il t’est né un fils, un garçon ! »"}, {"16": "Cet homme deviendra pareil aux villes\nque le Seigneur a renversées sans pitié.\nIl entendra la clameur au matin,\net le cri de guerre en plein midi."}, {"17": "Maudit soit le jour qui ne m’a pas fait mourir dès le ventre :\nma mère serait devenue mon tombeau,\net son ventre me porterait toujours."}, {"18": "Pourquoi donc suis-je sorti du ventre ?\nPour voir peine et tourments,\net mes jours s’achever dans la honte ?"}]