[{"01": "Voici les termes de la lettre que le prophète Jérémie envoya de Jérusalem à ceux des anciens qui survivaient en exil, aux prêtres, aux prophètes et à tout le peuple, que Nabucodonosor avait déportés de Jérusalem à Babylone."}, {"02": "C’était après que le roi Jékonias eut quitté Jérusalem avec la reine mère, les dignitaires, les princes de Juda et de Jérusalem, les artisans et forgerons."}, {"03": "Cette lettre fut confiée à Élasa, fils de Shafane, et à Guemarya, fils de Hilqiya, que Sédécias, roi de Juda, avait envoyés à Babylone auprès de Nabucodonosor, roi de Babylone. Elle disait :"}, {"04": "« Ainsi parle le Seigneur de l’univers, le Dieu d’Israël, à tous les exilés que j’ai déportés de Jérusalem à Babylone :"}, {"05": "Bâtissez des maisons et habitez-les,\nplantez des jardins et mangez de leurs fruits."}, {"06": "Prenez des femmes et engendrez des fils et des filles,\nprenez des femmes pour vos fils ;\ndonnez vos filles en mariage,\net qu’elles enfantent des fils et des filles ;\nmultipliez-vous là-bas,\net ne diminuez pas !"}, {"07": "Recherchez la paix\nen faveur de la ville où je vous ai déportés,\net intercédez pour elle auprès du Seigneur,\ncar de sa paix dépend votre paix."}, {"08": "Oui, ainsi parle le Seigneur de l’univers, le Dieu d’Israël :\nNe vous laissez abuser\nni par les prophètes qui sont au milieu de vous,\nni par vos devins !\nN’écoutez pas vos songes,\nles songes que vous provoquez !"}, {"09": "Car c’est le mensonge qu’ils prophétisent en mon nom.\nJe ne les ai pas envoyés\n– oracle du Seigneur."}, {"10": "Oui, ainsi parle le Seigneur :\nDès que les soixante-dix ans seront révolus pour Babylone,\nje vous visiterai,\nj’accomplirai pour vous ma parole de bonheur,\nen vous ramenant en ce lieu."}, {"11": "Car moi, je connais les pensées que je forme à votre sujet\n– oracle du Seigneur –,\npensées de paix et non de malheur,\npour vous donner un avenir et une espérance."}, {"12": "Vous m’invoquerez, vous approcherez, vous me prierez,\net je vous écouterai."}, {"13": "Vous me chercherez et vous me trouverez ;\noui, recherchez-moi de tout votre cœur."}, {"14": "Je me laisserai trouver par vous\n– oracle du Seigneur\net je ramènerai vos captifs.\nJe vous rassemblerai de toutes les nations et de tous les lieux\noù je vous avais chassés\n– oracle du Seigneur –,\net je vous ramènerai au lieu dont je vous avais exilés."}, {"15": "Puisque vous dites : “Le Seigneur a suscité pour nous des prophètes à Babylone”,"}, {"16": "ainsi parle le Seigneur au roi qui siège sur le trône de David et à tout le peuple qui habite cette ville, à vos frères qui ne sont pas partis en exil avec vous,"}, {"17": "ainsi parle le Seigneur de l’univers :\nJe vais envoyer chez eux l’épée, la famine et la peste ;\nje les traiterai comme des figues pourries,\nsi mauvaises qu’elles sont immangeables."}, {"18": "Je les persécuterai avec l’épée, la famine et la peste ;\nje ferai d’eux un objet de stupeur\npour tous les royaumes de la terre,\nun objet d’imprécation et de désolation,\nde dérision et d’insulte,\nparmi toutes les nations où je les aurai chassés,"}, {"19": "car ils n’ont pas écouté mes paroles\n– oracle du Seigneur –,\nils n’ont pas écouté mes serviteurs les prophètes\nque je leur ai envoyés inlassablement\n– oracle du Seigneur."}, {"20": "Quant à vous, écoutez la parole du Seigneur, vous, tous les déportés que j’ai envoyés de Jérusalem à Babylone :"}, {"21": "Ainsi parle le Seigneur de l’univers, le Dieu d’Israël, à Acab, fils de Kolaya, et à Sédécias, fils de Maaséya, qui, en mon nom, vous prophétisent le mensonge.\nJe vais les livrer aux mains de Nabucodonosor, roi de Babylone,\nqui les frappera sous vos yeux."}, {"22": "Et désormais on formulera cette malédiction\nchez tous les déportés de Juda qui se trouvent à Babylone :\n“Que le Seigneur te traite comme Sédécias et Acab,\ngrillés au feu par le roi de Babylone !”"}, {"23": "C’est qu’ils ont commis une infamie en Israël\net se sont livrés à l’adultère\navec les femmes de leur prochain.\nEt ils ont dit, en mon nom, une parole de mensonge,\nalors que je ne leur avais rien ordonné.\nMoi, je le sais, j’en suis témoin\n– oracle du Seigneur. »"}, {"24": "À Shemayahou, le Néhélamite, tu diras :"}, {"25": "Ainsi parle le Seigneur de l’univers, le Dieu d’Israël : Tu as envoyé des lettres en ton nom à tout le peuple qui se trouve à Jérusalem, au prêtre Sophonie, fils de Maaséya, et à tous les prêtres, pour dire ceci :"}, {"26": "« Le Seigneur a fait de toi un prêtre à la place du prêtre Joad, pour surveiller dans la maison du Seigneur tout homme qui délire ou fait le prophète, afin de l’attacher au pilori ou au carcan."}, {"27": "Alors, pourquoi ne corriges-tu pas Jérémie d’Anatoth qui fait le prophète parmi vous ?"}, {"28": "Car il nous a envoyé à Babylone le message suivant : “Ce sera long ! Bâtissez des maisons et habitez-les, plantez des jardins et mangez de leurs fruits.” »"}, {"29": "Or le prêtre Sophonie avait lu cette lettre au prophète Jérémie."}, {"30": "Alors la parole du Seigneur fut adressée à Jérémie :"}, {"31": "Envoie ce message à tous les exilés : « Ainsi parle le Seigneur au sujet de Shemayahou, le Néhélamite :\nParce que Shemayahou a prophétisé parmi vous,\nsans que je l’envoie,\nafin de vous rassurer par un mensonge,"}, {"32": "à cause de cela – ainsi parle le Seigneur –\nje vais sévir contre Shemayahou, le Néhélamite,\net contre sa descendance.\nAucun d’entre eux n’aura sa place au milieu de ce peuple,\naucun ne verra le bien que je vais faire à mon peuple\n– oracle du Seigneur –,\ncar c’est la révolte qu’il a prêchée contre le Seigneur. »"}]