[{"01": "Si un homme renvoie sa femme\net qu’elle s’en aille de chez lui pour appartenir à un autre,\npeut-il encore revenir à elle ?\nN’en serait-elle pas profanée, cette terre-là ?\nEt toi, qui t’es prostituée à de nombreux amants,\ntu reviendrais à moi !\n– oracle du Seigneur."}, {"02": "Lève les yeux vers les hauteurs et vois :\nen quel endroit ne t’es-tu pas livrée ?\nPour eux, tu étais assise sur les chemins,\ncomme un Arabe dans le désert,\net tu as profané le pays\npar tes prostitutions et ta malice."}, {"03": "Aussi les averses ont-elles été retenues\net la pluie de printemps a-t-elle manqué.\nMais tu avais un front de prostituée\net tu refusais d’en rougir."}, {"04": "Encore maintenant, ne m’appelles-tu pas :\n« Mon père, toi le guide de ma jeunesse !"}, {"05": "Gardera-t-il rancune à jamais ?\nTiendra-t-il rigueur jusqu’à la fin ? »\nVoilà ce que tu dis,\npuis tu commets le mal, et tu y réussis !"}, {"06": "Le Seigneur me dit, au temps du roi Josias : As-tu vu ce qu’a fait l’infidèle Israël ? Elle allait sur toute montagne élevée, sous tout arbre vert, pour s’y prostituer."}, {"07": "Je me disais : « Après avoir fait tout cela, elle reviendra vers moi. » Mais elle n’est pas revenue ! Sa sœur, Juda la perfide, a vu."}, {"08": "Et moi j’ai vu : quand j’avais renvoyé l’infidèle Israël, à cause de tous ses adultères, et lui avais donné sa lettre de répudiation, Juda, la sœur perfide, n’en a éprouvé aucune crainte ; elle aussi, elle est allée se prostituer."}, {"09": "Par sa prostitution volage, elle a profané le pays. Avec la pierre et le bois, elle a commis l’adultère."}, {"10": "Et même après tout cela, Juda, la sœur perfide, n’est pas revenue à moi de tout son cœur ! Ce n’était que mensonge ! – oracle du Seigneur."}, {"11": "Le Seigneur me dit : Au fond d’elle-même, l’infidèle Israël est juste, comparée à Juda la perfide !"}, {"12": "Va proclamer au nord ces paroles. Tu diras :\nReviens, infidèle Israël ! – oracle du Seigneur.\nJe ne ferai pas tomber sur vous ma colère,\ncar je suis bon – oracle du Seigneur\net je ne garde pas rancune à jamais."}, {"13": "Reconnais seulement ta faute :\ncontre le Seigneur ton Dieu, tu t’es révoltée ;\ntu as couru en tous sens vers les étrangers,\nsous tout arbre vert.\nEt vous n’avez pas écouté ma voix,\n– oracle du Seigneur. »"}, {"14": "Revenez, fils renégats – oracle du Seigneur ;\nc’est moi qui suis votre maître.\nJe vais vous prendre, un par ville, deux par clan,\net vous faire venir à Sion."}, {"15": "Je vous donnerai des pasteurs selon mon cœur :\nils vous conduiront avec savoir et intelligence."}, {"16": "Quand vous vous serez multipliés,\nquand vous aurez fructifié dans le pays,\nen ces jours-là – oracle du Seigneur –,\non ne dira plus « Arche de l’Alliance du Seigneur »,\non ne gardera plus mémoire de l’Arche,\non ne s’en souviendra plus,\non ne s’en occupera plus,\non n’en fera pas une autre."}, {"17": "En ce temps-là,\non appellera Jérusalem « Trône du Seigneur ».\nToutes les nations convergeront vers elle,\nvers le nom du Seigneur, à Jérusalem ;\nelles ne suivront plus les penchants mauvais\nde leur cœur endurci."}, {"18": "En ces jours-là, la maison de Juda ira vers la maison d’Israël ;\nensemble, elles viendront du pays du nord\nvers le pays que j’ai donné en héritage à vos pères."}, {"19": "Or moi, je m’étais dit :\n« Comment te placer au rang des fils\net te donner une terre désirable, un splendide héritage,\ntoute la splendeur des nations ? »\nJe disais : « Tu m’appelleras “Mon père”,\ntu ne te détourneras plus de moi."}, {"20": "Mais comme une femme qui trahit son compagnon,\nainsi m’avez-vous trahi, maison d’Israël,\n– oracle du Seigneur. »"}, {"21": "Sur les hauteurs, une voix se fait entendre,\npleurs et supplications des fils d’Israël ;\ncar ils se sont dévoyés,\nils ont oublié le Seigneur leur Dieu."}, {"22": "« Revenez, fils renégats !\nJe guérirai vos infidélités. »\n– « Nous voici, nous venons à toi,\ncar tu es le Seigneur notre Dieu."}, {"23": "Oui, mensonge, ce qui vient des collines,\ntumulte, ce qui vient des montagnes !\nOui, le salut d’Israël est dans le Seigneur notre Dieu !"}, {"24": "La Honte a dévoré le travail de nos pères\ndepuis notre jeunesse,\nleur petit et leur gros bétail,\nleurs fils et leurs filles."}, {"25": "Couchons-nous dans notre honte,\nque notre confusion nous couvre,\ncar nous avons péché, nous et nos pères,\ncontre le Seigneur notre Dieu,\ndepuis notre jeunesse jusqu’à ce jour,\net nous n’avons pas écouté la voix du Seigneur notre Dieu. »"}]