[{"01": "En ce temps-là – oracle du Seigneur –,\nje serai le Dieu de toutes les familles d’Israël,\net elles seront mon peuple."}, {"02": "Ainsi parle le Seigneur :\nIl a trouvé grâce dans le désert,\nle peuple qui a échappé au massacre ;\nIsraël est en route vers Celui qui le fait reposer."}, {"03": "Depuis les lointains, le Seigneur m’est apparu :\nJe t’aime d’un amour éternel,\naussi je te garde ma fidélité."}, {"04": "De nouveau je te bâtirai,\net tu seras rebâtie, vierge d’Israël.\nDe nouveau tu prendras tes tambourins de fête\npour te mêler aux danses joyeuses."}, {"05": "De nouveau tu planteras des vignes\ndans les montagnes de Samarie,\net ceux qui les planteront\nen goûteront le premier fruit."}, {"06": "Un jour viendra où les veilleurs crieront\ndans la montagne d’Éphraïm :\n« Debout, montons à Sion,\nvers le Seigneur notre Dieu ! »"}, {"07": "Car ainsi parle le Seigneur :\nPoussez des cris de joie pour Jacob,\nacclamez la première des nations !\nFaites résonner vos louanges et criez tous :\n« Seigneur, sauve ton peuple,\nle reste d’Israël ! »"}, {"08": "Voici que je les fais revenir du pays du nord,\nque je les rassemble des confins de la terre ;\nparmi eux, tous ensemble, l’aveugle et le boiteux,\nla femme enceinte et la jeune accouchée :\nc’est une grande assemblée qui revient."}, {"09": "Ils avancent dans les pleurs et les supplications,\nje les mène, je les conduis vers les cours d’eau\npar un droit chemin où ils ne trébucheront pas.\nCar je suis un père pour Israël,\nÉphraïm est mon fils aîné."}, {"10": "Écoutez, nations, la parole du Seigneur !\nAnnoncez dans les îles lointaines :\n« Celui qui dispersa Israël le rassemble,\nil le garde, comme un berger son troupeau."}, {"11": "Le Seigneur a libéré Jacob,\nl’a racheté des mains d’un plus fort."}, {"12": "Ils viennent, criant de joie, sur les hauteurs de Sion :\nils affluent vers les biens du Seigneur,\nle froment, le vin nouveau et l’huile fraîche,\nles génisses et les brebis du troupeau.\nIls auront l’âme comme un jardin tout irrigué ;\nils verront la fin de leur détresse."}, {"13": "La jeune fille se réjouit, elle danse ;\njeunes gens, vieilles gens, tous ensemble !\nJe change leur deuil en joie,\nles réjouis, les console après la peine."}, {"14": "Je nourris mes prêtres de festins ;\nmon peuple se rassasie de mes biens »\n– oracle du Seigneur."}, {"15": "Ainsi parle le Seigneur :\nUn cri s’élève dans Rama,\nune plainte et des pleurs d’amertume.\nC’est Rachel qui pleure ses fils ;\nelle refuse d’être consolée,\ncar ses fils ne sont plus."}, {"16": "Ainsi parle le Seigneur :\nRetiens le cri de tes pleurs\net les larmes de tes yeux.\nCar il y a un salaire pour ta peine,\n– oracle du Seigneur :\nils reviendront du pays de l’ennemi."}, {"17": "Il y a un espoir pour ton avenir,\n– oracle du Seigneur :\ntes fils reviendront sur leur territoire."}, {"18": "J’entends bien Éphraïm se plaindre :\n« Tu m’as corrigé, et je suis corrigé,\ncomme un jeune taureau non dressé.\nFais-moi revenir, et je reviendrai,\ncar c’est toi qui es le Seigneur mon Dieu."}, {"19": "Oui, je me repens après être revenu ;\naprès avoir reconnu qui je suis,\nje me frappe la poitrine.\nJe rougis et je suis confus,\ncar je porte la honte de ma jeunesse. »"}, {"20": "Éphraïm n’est-il pas pour moi un fils précieux,\nn’est-il pas un enfant de délices,\npuisque son souvenir ne me quitte plus\nchaque fois que j’ai parlé de lui ?\nVoilà pourquoi, à cause de lui, mes entrailles frémissent ;\noui, je lui ferai miséricorde\n– oracle du Seigneur."}, {"21": "Dresse pour toi des signaux,\npose pour toi des jalons ;\nsois attentive à la route,\nau chemin sur lequel tu as marché !\nReviens, vierge d’Israël,\nreviens ici, vers tes villes !"}, {"22": "Combien de temps, fille rebelle,\nvas-tu encore vagabonder ?\nLe Seigneur crée du nouveau dans le pays :\nla femme entourera l’homme !"}, {"23": "Ainsi parle le Seigneur de l’univers, le Dieu d’Israël : On dira encore cette parole au pays de Juda et dans ses villes, quand je ramènerai leurs captifs :\n« Que le Seigneur te bénisse,\ndemeure de justice,\nmontagne de sainteté ! »"}, {"24": "Là, habiteront ensemble\nles gens de Juda et de toutes ses villes,\nles laboureurs et les nomades."}, {"25": "Car je vais désaltérer l’âme qui défaille ;\ntoute âme en détresse, je la comblerai."}, {"26": "Là-dessus, je me suis réveillé et j’ai compris. Que mon sommeil avait été agréable !"}, {"27": "Voici venir des jours – oracle du Seigneur –,\noù j’ensemencerai la maison d’Israël et la maison de Juda\nd’une semence d’homme et d’une semence de bétail."}, {"28": "Et, de même que j’ai veillé sur eux\npour arracher et renverser,\npour démolir et détruire,\npour provoquer le malheur,\nde même je veillerai sur eux\npour bâtir et planter\n– oracle du Seigneur."}, {"29": "En ces jours-là, on ne dira plus :\n« Les pères ont mangé du raisin vert,\net les dents des fils en sont irritées. »"}, {"30": "Mais chacun mourra pour sa propre faute ;\ntout homme qui mangera du raisin vert,\nses propres dents en seront irritées."}, {"31": "Voici venir des jours – oracle du Seigneur –, où je conclurai avec la maison d’Israël et avec la maison de Juda une alliance nouvelle."}, {"32": "Ce ne sera pas comme l’Alliance que j’ai conclue avec leurs pères, le jour où je les ai pris par la main pour les faire sortir du pays d’Égypte : mon alliance, c’est eux qui l’ont rompue, alors que moi, j’étais leur maître – oracle du Seigneur."}, {"33": "Mais voici quelle sera l’Alliance que je conclurai avec la maison d’Israël quand ces jours-là seront passés – oracle du Seigneur. Je mettrai ma Loi au plus profond d’eux-mêmes ; je l’inscrirai sur leur cœur. Je serai leur Dieu, et ils seront mon peuple."}, {"34": "Ils n’auront plus à instruire chacun son compagnon, ni chacun son frère en disant : « Apprends à connaître le Seigneur ! » Car tous me connaîtront, des plus petits jusqu’aux plus grands – oracle du Seigneur. Je pardonnerai leurs fautes, je ne me rappellerai plus leurs péchés."}, {"35": "Ainsi parle le Seigneur,\nlui qui a fait le soleil\npour éclairer pendant le jour,\nqui a établi les lois de la lune et des étoiles\npour éclairer pendant la nuit,\nqui soulève la mer et fait mugir ses flots.\nSon nom est « Le Seigneur de l’univers »."}, {"36": "Si jamais ces lois disparaissent devant ma face\n– oracle du Seigneur –,\nalors la descendance d’Israël\ncessera, elle aussi, pour toujours\nd’être une nation devant ma face."}, {"37": "Ainsi parle le Seigneur :\nSi jamais on peut mesurer le ciel, là-haut,\net sonder les fondations de la terre, en bas,\nalors moi aussi, je rejetterai toute la descendance d’Israël\npour tout ce qu’elle aura fait\n– oracle du Seigneur."}, {"38": "Voici venir des jours – oracle du Seigneur – où la ville sera reconstruite pour le Seigneur, depuis la tour de Hananéel jusqu’à la porte de l’Angle."}, {"39": "On sortira de nouveau le cordeau à mesurer, pour le tendre sur la colline de Gareb ; ensuite, on le tournera vers Goa."}, {"40": "Et toute la vallée des cadavres et des cendres, tous les cimetières, jusqu’au torrent du Cédron, jusqu’à l’angle de la porte des Chevaux, à l’est, tout sera consacré au Seigneur. On n’arrachera plus, on ne démolira plus jamais."}]