[{"01": "Qui me donnera un gîte au désert ?\nJe veux abandonner mon peuple\net m’en aller loin d’eux,\ncar ils sont tous adultères,\nune bande de traîtres."}, {"02": "Avec le mensonge, ils arment leur langue comme un arc ;\npar la déloyauté, ils sont devenus forts dans le pays,\ncar ils vont de méfait en méfait ;\nmais moi, ils ne me connaissent pas\n– oracle du Seigneur."}, {"03": "Gardez-vous chacun de votre compagnon,\ndéfiez-vous de tout frère,\ncar tout frère ne pense qu’à supplanter,\net tout compagnon sème la calomnie."}, {"04": "Ils se jouent chacun de son compagnon,\nils ne disent pas la vérité ;\nils exercent leur langue à mentir et à pécher,\nils n’ont plus la force"}, {"05": "de revenir ;\nviolence sur violence,\ntromperie sur tromperie,\nils refusent de me connaître\n– oracle du Seigneur."}, {"06": "C’est pourquoi, ainsi parle le Seigneur de l’univers :\nVoici que je vais les épurer, les éprouver.\nQue faire d’autre avec la fille de mon peuple ?"}, {"07": "Leur langue est une flèche meurtrière :\nelle parle pour tromper ;\ndes lèvres, chacun parle de paix à son compagnon,\nmais en lui-même il prépare une embuscade."}, {"08": "Et je pourrais ne pas sévir contre eux\n– oracle du Seigneur –,\nne pas me venger d’une telle nation ?"}, {"09": "Sur les montagnes, je fais retentir des pleurs et des plaintes,\net dans les enclos du désert, une lamentation,\ncar ils sont incendiés, plus personne n’y passe,\non n’y entend plus la rumeur des troupeaux ;\ndes oiseaux du ciel jusqu’au bétail,\ntous ont fui et disparu."}, {"10": "Je ferai de Jérusalem un tas de pierres,\nun repaire de chacals ;\net des villes de Juda, un lieu désolé :\nplus personne n’y habitera."}, {"11": "Quel est l’homme assez sage pour comprendre cela,\nl’homme à qui le Seigneur a parlé pour qu’il l’annonce ?\nPourquoi le pays est-il perdu,\nbrûlé comme un désert où ne passe personne ?"}, {"12": "Le Seigneur dit : Ils ont abandonné ma Loi, celle que j’avais mise sous leurs yeux ; ils n’ont pas écouté ma voix, ils n’ont pas marché selon ma Loi ;"}, {"13": "ils ont marché suivant les penchants de leur cœur endurci, à la suite des Baals que leur ont fait connaître leurs pères."}, {"14": "C’est pourquoi, ainsi parle le Seigneur de l’univers, le Dieu d’Israël : Je vais nourrir ce peuple d’absinthe et l’abreuver d’eau empoisonnée ;"}, {"15": "je les disperserai parmi des nations qu’ils n’ont pas connues, ni eux ni leurs pères, et je les poursuivrai de l’épée jusqu’à en finir avec eux !"}, {"16": "Ainsi parle le Seigneur de l’univers :\nRéfléchissez.\nAppelez les pleureuses : qu’elles viennent ;\nallez chercher les plus habiles : qu’elles viennent."}, {"17": "Qu’elles se hâtent et entonnent sur nous une plainte !\nQue nos yeux ruissellent de larmes,\nque nos paupières soient noyées de pleurs !"}, {"18": "Oui, on entend depuis Sion les accents d’une plainte :\n« Comment ! Nous sommes dévastés, accablés de honte,\ncar nous avons abandonné le pays,\net ils ont abattu nos demeures ! »"}, {"19": "Femmes, écoutez donc la parole du Seigneur ;\nque vos oreilles saisissent la parole de sa bouche.\nApprenez à vos filles cette plainte,\net cette lamentation, chacune à sa compagne,"}, {"20": "car elle monte par nos fenêtres, la Mort,\nelle pénètre dans nos citadelles,\nelle fauche l’enfant dans la rue\net les jeunes gens sur les places."}, {"21": "Parle ! Voici l’oracle du Seigneur :\nDes cadavres d’hommes tombent\ncomme du fumier à la surface des champs,\ncomme des gerbes derrière un moissonneur,\net personne qui les ramasse."}, {"22": "Ainsi parle le Seigneur :\nQue le sage ne se vante pas de sa sagesse,\nque le fort ne se vante pas de sa force,\nque le riche ne se vante pas de sa richesse."}, {"23": "Mais celui qui se vante, qu’il se vante plutôt de ceci :\navoir de l’intelligence pour me connaître,\nmoi, le Seigneur qui exerce sur la terre\nla fidélité, le droit et la justice.\nOui, en cela je me plais – oracle du Seigneur."}, {"24": "Voici venir des jours – oracle du Seigneur\noù je châtierai tout homme circoncis dans sa chair,"}, {"25": "en Égypte et en Juda, en Édom et chez les fils d’Ammone,\nen Moab et chez les hommes aux tempes rasées\nqui habitent le désert,\ncar toutes ces nations sont des incirconcis\ncomme toute la maison d’Israël : des incirconcis de cœur."}]