[{"01": "Dès qu’il apprit tout ce qui venait d’arriver, Mardochée déchira ses vêtements, se couvrit de cendre et d’une toile à sac. Il parcourut la ville en poussant un grand cri de douleur."}, {"02": "Il alla jusqu’en face de la porte du roi, que nul ne pouvait franchir revêtu d’une toile à sac."}, {"03": "Dans toutes les provinces, partout où étaient parvenus l’ordre du roi et son édit, ce fut parmi les Juifs un grand deuil : jeûne, larmes, lamentations ; beaucoup se couchèrent sur le sac et la cendre."}, {"04": "Les servantes d’Esther, ainsi que ses eunuques, l’avertirent, et la reine en fut toute bouleversée. Elle fit envoyer des vêtements à Mardochée, pour qu’il les mette et enlève son sac, mais il refusa."}, {"05": "Esther appela Hatak, l’un des eunuques que le roi avait placés auprès d’elle, et lui donna l’ordre d’aller trouver Mardochée pour savoir ce qui se passait, et les raisons de sa conduite."}, {"06": "Hatak se rendit auprès de Mardochée, sur la place de la ville, en face de la porte du roi."}, {"07": "Mardochée l’informa de tout ce qui lui était arrivé, et du montant de la somme d’argent qu’Amane avait proposé de verser au trésor royal, en échange de l’extermination des Juifs."}, {"08": "Il lui remit une copie de l’édit promulgué à Suse pour les anéantir. Il chargea Hatak de le montrer à Esther, pour qu’elle soit informée. Il enjoignait à la reine d’aller chez le roi pour implorer sa grâce et plaider devant lui la cause de son peuple."}, {"8A": "« Souviens-toi des jours où tu n’étais rien, où je te nourrissais de ma main ! Car Amane, le second personnage du royaume, nous a accusés pour nous faire mourir."}, {"8B": "Invoque le Seigneur, parle de nous au roi, délivre-nous de la mort. »"}, {"09": "Hatak revint et rapporta à Esther les paroles de Mardochée."}, {"10": "Elle ordonna à Hatak de lui répondre :"}, {"11": "« Tous les serviteurs du roi et les habitants des provinces royales savent bien que, pour quiconque, homme ou femme, qui se rend auprès du roi dans la cour intérieure sans avoir été convoqué, il n’y a qu’une seule loi : la mort. Sauf celui auquel le roi tend son sceptre d’or : il a la vie sauve. Moi-même, cela fait trente jours que je n’ai pas été convoquée chez le roi. »"}, {"12": "Les paroles d’Esther furent transmises à Mardochée"}, {"13": "qui lui fit répondre à son tour : « Ne t’imagine pas que, parce que tu es dans la maison du roi, tu en réchapperas, seule parmi les Juifs."}, {"14": "Car si tu persistes à te taire aujourd’hui, c’est d’un autre lieu que viendront pour les Juifs soulagement et délivrance, et toi et la maison de ton père, vous périrez. Qui sait si ce n’est pas en vue d’une circonstance comme celle-ci que tu as accédé à la royauté ? »"}, {"15": "Esther fit répondre à Mardochée :"}, {"16": "« Va, rassemble tous les Juifs qui se trouvent à Suse. Jeûnez pour moi, ne mangez pas, ne buvez pas pendant trois jours, nuit et jour. Moi, je jeûnerai aussi avec mes servantes. C’est alors que j’irai chez le roi, en dépit de la loi, et s’il faut périr, je périrai. »"}, {"17": "Mardochée se retira et fit tout ce qu’Esther lui avait ordonné."}, {"17A": "Alors, Mardochée pria le Seigneur en rappelant toutes ses œuvres :"}, {"17B": "« Seigneur, Seigneur, Roi souverain de l’univers,\ntout est soumis à ton pouvoir,\npersonne ne peut s’opposer à toi\nquand tu veux sauver Israël."}, {"17C": "C’est toi qui as fait le ciel et la terre\net toutes les merveilles qui sont sous le ciel.\nTu es le Seigneur de l’univers,\net il n’est personne qui puisse te résister, Seigneur."}, {"17D": "Tu le sais, ô Seigneur, toi qui connais tout :\nce n’est pas insolence, orgueil ou vanité,\nsi j’ai refusé de me prosterner devant l’orgueilleux Amane.\n– Volontiers je lui baiserais les pieds pour le salut d’Israël."}, {"17E": "Mais j’ai refusé pour ne pas mettre la gloire d’un homme\nplus haut que la gloire de Dieu :\nje ne me prosternerai devant personne,\nsauf devant toi, mon Seigneur,\net ce n’est pas là de l’orgueil."}, {"17F": "Et maintenant, écoute-moi, Seigneur Dieu,\nô Roi, Dieu d’Abraham,\népargne ton peuple !\nCar ils ont projeté de nous perdre,\nils veulent détruire ce peuple, ton héritage depuis toujours."}, {"17G": "Ne méprise pas ta part,\nelle est à toi :\ntu nous as rachetés\nen nous faisant sortir de la terre d’Égypte."}, {"17H": "Exauce ma prière,\nsois favorable à ceux qui sont ta part d’héritage ;\nchange notre deuil en joie,\nafin que nous vivions\npour chanter ton nom, Seigneur.\nNe laisse pas disparaître\nceux dont la bouche te célèbre. »"}, {"17I": "Tous ceux d’Israël criaient de toutes leurs forces, car ils avaient la mort devant les yeux."}, {"17K": "La reine Esther, dans l’angoisse mortelle qui l’étreignait, cherchait refuge auprès du Seigneur. Elle enleva ses vêtements d’apparat et prit des vêtements de deuil et d’affliction. Au lieu de parfums précieux, elle se couvrit la tête de cendre et de poussière. Elle humilia durement son corps et le recouvrit de ses cheveux en désordre, lui qu’elle se faisait une joie de parer. Elle priait ainsi le Seigneur, Dieu d’Israël :"}, {"17L": "« Mon Seigneur, notre Roi,\ntu es l’Unique ;\nviens me secourir, car je suis seule,\nje n’ai pas d’autre secours que toi,\net je vais risquer ma vie."}, {"17M": "Depuis ma naissance, j’entends dire,\ndans la tribu de mes pères,\nque toi, Seigneur, tu as choisi Israël parmi toutes les nations,\net que parmi tous leurs ancêtres tu as choisi nos pères,\npour en faire à jamais ton héritage ;\ntu as fait pour eux tout ce que tu avais promis."}, {"17N": "Et maintenant, nous avons péché contre toi,\ntu nous as livrés aux mains de nos ennemis,\nparce que nous avons honoré leurs dieux :\ntu es juste, Seigneur."}, {"17O": "Et maintenant, notre dur esclavage ne leur suffit plus.\nIls ont fait un pacte avec leurs idoles,\npour abolir ce que ta bouche a promis,\nfaire disparaître ton héritage,\nfermer la bouche de ceux qui te célèbrent,\néteindre la gloire de ta maison et les feux de ton autel,"}, {"17P": "pour que s’ouvre la bouche des nations,\nque soient célébrés les mérites des faux dieux\net qu’à jamais soit magnifié un roi de chair."}, {"17Q": "Ne livre pas ton sceptre, Seigneur,\nà ceux qui n’existent pas.\nQue nos ennemis ne se moquent pas de notre chute ;\nretourne contre eux leurs projets.\nDu premier de nos adversaires,\nfais un exemple."}, {"17R": "Souviens-toi, Seigneur !\nFais-toi connaître au jour de notre détresse ;\ndonne-moi du courage, toi, le Roi des dieux,\nqui domines toute autorité."}, {"17S": "Mets sur mes lèvres un langage harmonieux\nquand je serai en présence de ce lion,\net change son cœur :\nqu’il se mette à détester celui qui nous combat,\nqu’il le détruise avec tous ses partisans."}, {"17T": "Délivre-nous par ta main,\nviens me secourir car je suis seule,\net je n’ai que toi, Seigneur."}, {"17U": "Tu connais tout et tu sais\nque je hais la gloire des impies,\nque je n’ai que dégoût pour la couche des incirconcis\net celle de tout étranger."}, {"17W": "Tu sais la contrainte où je suis,\nque j’ai du dégoût pour l’orgueilleux emblème\nqui est sur ma tête aux jours où je parais en public.\nIl m’inspire du dégoût comme un linge souillé,\net je ne le porte pas les jours où je me repose."}, {"17X": "Ta servante n’a pas mangé à la table d’Amane,\nni honoré les banquets du roi,\nni bu le vin des libations."}, {"17Y": "Ta servante n’a pas connu la joie\ndepuis le jour de son élévation,\nsi ce n’est auprès de toi, Seigneur,\nDieu d’Abraham."}, {"17Z": "Ô Dieu, qui as pouvoir sur tous,\nécoute la voix des désespérés,\ndélivre-nous de la main des méchants,\net délivre-moi de ma peur ! »"}]