[{"01": "Oui, voici qu’en ces jours et en ce temps,\noù je ramènerai les captifs de Juda et de Jérusalem,"}, {"02": "j’assemblerai toutes les nations\net je les ferai descendre vers la Vallée de Josaphat\n(dont le nom signifie « Le Seigneur juge »).\nLà-bas, j’entrerai en jugement avec elles\nau sujet d’Israël, mon peuple et mon héritage,\ncar elles l’ont dispersé parmi les nations,\nelles ont partagé ma terre."}, {"03": "Elles ont tiré au sort mon peuple,\ntroqué le garçon contre la prostituée,\nvendu la fille pour du vin qu’elles ont bu."}, {"04": "Et vous aussi, qu’êtes-vous pour moi, Tyr et Sidon,\net tous les districts de Philistie ?\nUseriez-vous de représailles envers moi ?\nMais si vous usez de représailles envers moi,\nbien vite, je retournerai sur vos têtes vos représailles."}, {"05": "Mon argent et mon or,\nc’est vous qui les avez pris ;\nmes trésors les plus beaux,\nvous les avez emportés dans vos temples."}, {"06": "Les fils de Juda et ceux de Jérusalem,\nvous les avez vendus aux fils de Yavane (c’est-à-dire aux Grecs)\npour les éloigner de leur territoire :"}, {"07": "voici que moi je vais les éveiller\ndu lieu où vous les avez vendus,\net je retournerai sur vos têtes vos représailles."}, {"08": "Je vendrai vos fils et vos filles,\npar la main des fils de Juda ;\nils les vendront aux Sabéens, nation lointaine.\nOui, le Seigneur a parlé."}, {"09": "Criez ceci parmi les nations,\nsanctifiez-vous pour faire la guerre,\néveillez les guerriers ;\nqu’ils s’avancent, qu’ils montent,\ntous les hommes de guerre !"}, {"10": "De vos socs, forgez des épées,\net de vos serpes, des javelots ;\nque le faible dise : « Je suis un brave ! »"}, {"11": "Hâtez-vous et venez,\ntoutes les nations d’alentour,\nassemblez-vous ici.\nSeigneur, fais descendre tes braves !"}, {"12": "Que les nations se réveillent,\nqu’elles montent jusqu’à la vallée de Josaphat\n(dont le nom signifie « Le Seigneur juge »),\ncar c’est là que je vais siéger\npour juger tous les peuples qui vous entourent."}, {"13": "Lancez la faucille :\nla moisson est mûre ;\nvenez fouler la vendange :\nle pressoir est rempli et les cuves débordent\nde tout le mal qu’ils ont fait !"}, {"14": "Voici des multitudes et encore des multitudes\ndans la vallée du Jugement ;\nil est tout proche, le jour du Seigneur\ndans la vallée du Jugement !"}, {"15": "Le soleil et la lune se sont obscurcis,\nles étoiles ont retiré leur clarté."}, {"16": "De Sion, le Seigneur fait entendre un rugissement,\nde Jérusalem, il donne de la voix.\nLe ciel et la terre sont ébranlés,\nmais le Seigneur est un refuge pour son peuple,\nune forteresse pour les fils d’Israël."}, {"17": "Vous saurez que je suis le Seigneur votre Dieu,\nqui demeure à Sion, sa montagne sainte.\nJérusalem sera un lieu saint,\nles étrangers n’y passeront plus."}, {"18": "Ce jour-là, le vin nouveau ruissellera sur les montagnes,\nle lait coulera sur les collines.\nTous les torrents de Juda seront pleins d’eau,\nune source jaillira de la Maison du Seigneur\net arrosera le ravin des Acacias."}, {"19": "L’Égypte sera vouée à la désolation,\nÉdom sera un désert désolé,\ncar ils ont multiplié les violences contre les fils de Juda,\nils ont répandu leur sang innocent dans le pays."}, {"20": "Mais il y aura toujours des habitants en Juda,\nainsi qu’à Jérusalem, de génération en génération."}, {"21": "Je vengerai leur sang,\nque je n’avais pas encore vengé.\nEt le Seigneur aura sa demeure à Sion."}]