[{"01": "Un rameau sortira de la souche de Jessé, père de David,\nun rejeton jaillira de ses racines."}, {"02": "Sur lui reposera l’esprit du Seigneur :\nesprit de sagesse et de discernement,\nesprit de conseil et de force,\nesprit de connaissance et de crainte du Seigneur"}, {"03": "– qui lui inspirera la crainte du Seigneur.\nIl ne jugera pas sur l’apparence ;\nil ne se prononcera pas sur des rumeurs."}, {"04": "Il jugera les petits avec justice ;\navec droiture, il se prononcera\nen faveur des humbles du pays.\nDu bâton de sa parole, il frappera le pays ;\ndu souffle de ses lèvres, il fera mourir le méchant."}, {"05": "La justice est la ceinture de ses hanches ;\nla fidélité est la ceinture de ses reins."}, {"06": "Le loup habitera avec l’agneau,\nle léopard se couchera près du chevreau,\nle veau et le lionceau seront nourris ensemble,\nun petit garçon les conduira."}, {"07": "La vache et l’ourse auront même pâture,\nleurs petits auront même gîte.\nLe lion, comme le bœuf, mangera du fourrage."}, {"08": "Le nourrisson s’amusera sur le nid du cobra ;\nsur le trou de la vipère, l’enfant étendra la main."}, {"09": "Il n’y aura plus de mal ni de corruption\nsur toute ma montagne sainte ;\ncar la connaissance du Seigneur remplira le pays\ncomme les eaux recouvrent le fond de la mer."}, {"10": "Ce jour-là, la racine de Jessé, père de David,\nsera dressée comme un étendard pour les peuples,\nles nations la chercheront,\net la gloire sera sa demeure."}, {"11": "Ce jour-là, une fois encore,\nle Seigneur étendra la main\npour reprendre le reste de son peuple,\nce reste qui reviendra d’Assour et d’Égypte,\nde Patros, d’Éthiopie et d’Élam,\nde Shinéar, de Hamath et des îles de la mer."}, {"12": "Il lèvera un étendard pour les nations ;\nil rassemblera les exilés d’Israël ;\nil réunira les dispersés de Juda\ndes quatre coins de la terre."}, {"13": "Alors la jalousie d’Éphraïm cessera,\net les adversaires de Juda seront retranchés.\nÉphraïm ne jalousera plus Juda,\net Juda ne sera plus l’adversaire d’Éphraïm."}, {"14": "Ils fonceront sur le flanc des Philistins à l’Occident ;\nensemble ils pilleront les fils de l’Orient.\nIls mettront la main sur Édom et Moab,\net les fils d’Ammone leur obéiront."}, {"15": "Le Seigneur asséchera la lagune de l’Égypte,\nil lèvera la main contre l’Euphrate,\ndans l’ardeur de son souffle ;\nil le divisera en sept ruisseaux\noù l’on marchera en sandales."}, {"16": "Il y aura une route pour le reste de son peuple,\nce reste qui reviendra d’Assour,\ncomme il y eut une route pour Israël,\nle jour où il monta du pays d’Égypte."}]