[{"01": "Proclamation sur Damas.\nVoici Damas rayée d’entre les villes,\npour devenir un champ de ruines."}, {"02": "Abandonnées, les villes d’Aroër\nseront livrées aux troupeaux :\nils s’y coucheront, et personne qui les dérange."}, {"03": "Éphraïm sera privé de forteresse\net Damas, de royauté.\nIl en sera du reste d’Aram\ncomme il en est de la gloire d’Israël\n– oracle du Seigneur de l’univers."}, {"04": "Ce jour-là, la gloire de Jacob faiblira,\nsa chair s’amaigrira."}, {"05": "Ce sera comme à la moisson,\nquand le blé est ramassé,\nque les épis sont recueillis à brassée\net rassemblés au val des Rephaïm ;"}, {"06": "il n’y restera presque rien à glaner,\ncomme à la cueillette des olives :\ndeux ou trois olives à la cime des plus hautes branches,\nquatre ou cinq sur les meilleurs rameaux\n– oracle du Seigneur, le Dieu d’Israël."}, {"07": "Ce jour-là, l’homme regardera vers Celui qui l’a fait\net portera les yeux vers le Saint d’Israël."}, {"08": "Il ne regardera plus vers les autels faits de ses mains ;\nil ne verra plus ce que ses doigts avaient fait,\nni les poteaux sacrés, ni les colonnes à encens."}, {"09": "Ce jour-là, les villes de refuge seront abandonnées\ncomme furent abandonnés les bois et les cimes\ndevant les fils d’Israël :\nce sera une désolation."}, {"10": "Tu as oublié ton Dieu, ton sauveur,\ntu ne t’es pas souvenu de ton Rocher, ton refuge.\nC’est pourquoi tu cultives des plantes de délices,\ntu sèmes des espèces étrangères."}, {"11": "Le jour même où tu les plantes, tu les vois pousser ;\ndès le matin, tu vois fleurir ce que tu as semé,\nmais la récolte t’échappe au jour de la maladie,\ndu mal incurable."}, {"12": "Malheur ! C’est le grondement de peuples innombrables\nqui grondent comme gronde la mer,\nle rugissement de nations\nqui rugissent comme rugissent les eaux puissantes !"}, {"13": "Ces nations rugissent\ncomme rugissent les grandes eaux !\nMais le Seigneur les menace, elles fuient au loin,\nchassées comme la paille par le vent des montagnes,\ncomme le tourbillon, par l’ouragan."}, {"14": "Le soir venu, c’est l’épouvante ;\navant le matin, elles ne sont plus.\nTelle est la part de ceux qui nous dépouillent,\nle sort de ceux qui nous mettent au pillage."}]