[{"01": "Seigneur, tu es mon Dieu, je t’exalte,\nje rends grâce à ton nom,\ncar tu as accompli projets et merveilles,\nsûrs et stables depuis longtemps."}, {"02": "Tu as changé la ville en tas de pierres,\nla cité fortifiée, en champ de ruines ;\nla citadelle des étrangers n’est plus une ville,\njamais elle ne sera rebâtie :"}, {"03": "voilà pourquoi un peuple fort reconnaît ta gloire,\nles cités des nations tyranniques te craignent."}, {"04": "Tu es devenu forteresse pour le faible,\nforteresse pour le malheureux en sa détresse,\nun abri contre l’orage,\nune ombre contre la chaleur :\nle souffle des tyrans\nn’est que pluie d’orage sur un mur."}, {"05": "Comme une chaleur étouffante sur la terre desséchée,\ntu étouffes le vacarme des étrangers ;\ncomme faiblit la chaleur à l’ombre d’un nuage,\nainsi faiblit le chant de victoire des tyrans."}, {"06": "Le Seigneur de l’univers\npréparera pour tous les peuples, sur sa montagne,\nun festin de viandes grasses et de vins capiteux,\nun festin de viandes succulentes et de vins décantés."}, {"07": "Sur cette montagne, il fera disparaître\nle voile de deuil qui enveloppe tous les peuples\net le linceul qui couvre toutes les nations."}, {"08": "Il fera disparaître la mort pour toujours.\nLe Seigneur Dieu essuiera les larmes sur tous les visages,\net par toute la terre il effacera l’humiliation de son peuple.\nLe Seigneur a parlé."}, {"09": "Et ce jour-là, on dira :\n« Voici notre Dieu,\nen lui nous espérions, et il nous a sauvés ;\nc’est lui le Seigneur,\nen lui nous espérions ;\nexultons, réjouissons-nous :\nil nous a sauvés ! »"}, {"10": "Car la main du Seigneur\nreposera sur cette montagne.\nMais Moab sera piétiné sur place,\ncomme la paille est piétinée dans le fumier."}, {"11": "Là, il étendra les mains,\ncomme un nageur les étend pour nager ;\nmalgré ses mouvements habiles,\nDieu rabattra son arrogance."}, {"12": "Moab, les bastions inaccessibles de tes murailles,\nil les renverse, il les abat,\nles jette à terre, dans la poussière."}]