[{"01": "En ce jour-là, ce cantique sera chanté\ndans le pays de Juda :\nNous avons une ville forte !\nLe Seigneur a mis pour sauvegarde\nmuraille et avant-mur."}, {"02": "Ouvrez les portes !\nElle entrera, la nation juste,\nqui se garde fidèle."}, {"03": "Immuable en ton dessein, tu préserves la paix,\nla paix de qui s’appuie sur toi."}, {"04": "Prenez appui sur le Seigneur, à jamais,\nsur lui, le Seigneur, le Roc éternel.\n["}, {"05": "Il a rabaissé ceux qui siégeaient dans les hauteurs,\nil a humilié la cité inaccessible,\nl’a humiliée jusqu’à terre,\net lui a fait mordre la poussière."}, {"06": "Elle sera foulée aux pieds,\nsous le pied des pauvres,\nles pas des faibles.]"}, {"07": "Il est droit, le chemin du juste ;\ntoi qui es droit, tu aplanis le sentier du juste."}, {"08": "Oui, sur le chemin de tes jugements,\nSeigneur, nous t’espérons.\nDire ton nom, faire mémoire de toi,\nc’est le désir de l’âme."}, {"09": "Mon âme, la nuit, te désire,\net mon esprit, au fond de moi, te guette dès l’aurore.\nQuand s’exercent tes jugements sur la terre,\nles habitants du monde apprennent la justice.\n["}, {"10": "Si l’on fait grâce au méchant,\nil n’apprend pas la justice ;\nperfide sur la terre de probité,\nil ne voit pas la majesté du Seigneur."}, {"11": "Seigneur, ta main est levée :\nils ne l’aperçoivent pas ;\nmais ils percevront, pleins de honte,\nta passion pour le peuple.\nEn vérité, le feu les dévorera,\ncelui que tu destines à tes ennemis !]"}, {"12": "Seigneur, tu nous assures la paix :\ndans toutes nos œuvres, toi-même agis pour nous."}, {"13": "Seigneur notre Dieu,\nd’autres maîtres que toi ont dominé sur nous,\nmais de toi seul nous faisons mémoire,\nde ton seul nom."}, {"14": "Ceux-là sont morts, ils ne revivront pas ;\nce sont des ombres, ils ne se relèveront pas :\nvoilà pourquoi tu interviens, tu les extermines,\ntu effaces jusqu’à leur mémoire."}, {"15": "Tu as fait grandir la nation, Seigneur,\ntu as fait grandir notre nation, tu en es glorifié,\ntu as repoussé toutes les limites du pays."}, {"16": "Seigneur, dans la détresse on a recours à toi ;\nquand tu envoies un châtiment,\non s’efforce de le conjurer."}, {"17": "Nous étions devant toi, Seigneur,\ncomme la femme enceinte sur le point d’enfanter,\nqui se tord et crie dans les douleurs."}, {"18": "Nous avons conçu, nous avons été dans les douleurs,\nmais nous n’avons enfanté que du vent :\nnous n’apportons pas le salut à la terre,\nnul habitant du monde ne vient à la vie."}, {"19": "Tes morts revivront,\nleurs cadavres se lèveront.\nIls se réveilleront, crieront de joie,\nceux qui demeurent dans la poussière,\ncar ta rosée, Seigneur, est rosée de lumière,\net le pays des ombres redonnera la vie."}, {"20": "Va, mon peuple, rentre dans tes maisons,\nferme sur toi les portes ;\ncache-toi un court instant,\npendant que passe la colère."}, {"21": "Car voici le Seigneur qui sort de son lieu saint\npour châtier la faute des habitants de la terre ;\nla terre laissera voir le sang versé\net ne recouvrira plus ses victimes."}]