[{"01": "Mais maintenant, ainsi parle le Seigneur,\nlui qui t’a créé, Jacob,\net t’a façonné, Israël :\nNe crains pas, car je t’ai racheté,\nje t’ai appelé par ton nom, tu es à moi."}, {"02": "Quand tu traverseras les eaux, je serai avec toi,\nles fleuves ne te submergeront pas.\nQuand tu marcheras au milieu du feu, tu ne te brûleras pas,\nla flamme ne te consumera pas."}, {"03": "Car je suis le Seigneur ton Dieu,\nle Saint d’Israël, ton Sauveur.\nPour payer ta rançon, j’ai donné l’Égypte,\nen échange de toi, l’Éthiopie et Seba."}, {"04": "Parce que tu as du prix à mes yeux,\nque tu as de la valeur et que je t’aime,\nje donne des humains en échange de toi,\ndes peuples en échange de ta vie."}, {"05": "Ne crains pas, car je suis avec toi.\nJe ferai revenir ta descendance de l’orient ;\nde l’occident je te rassemblerai."}, {"06": "Je dirai au nord : « Donne ! »\net au midi : « Ne retiens pas !\nFais revenir mes fils du pays lointain,\nmes filles des extrémités de la terre,"}, {"07": "tous ceux qui se réclament de mon nom,\nceux que j’ai créés, façonnés pour ma gloire,\nceux que j’ai faits ! »"}, {"08": "Faites sortir le peuple aveugle qui a des yeux,\nles sourds qui ont des oreilles."}, {"09": "Toutes les nations sont rassemblées,\nles peuples sont réunis.\nQui, parmi eux, peut annoncer cela\net nous rappeler les événements du passé ?\nQu’ils produisent leurs témoins\npour se justifier ;\nqu’on les entende et qu’on puisse dire :\n« C’est vrai ! »"}, {"10": "Vous êtes mes témoins – oracle du Seigneur –,\nvous êtes mon serviteur, celui que j’ai choisi\npour que vous sachiez, que vous croyiez en moi\net compreniez que moi, Je suis.\nAvant moi aucun dieu n’a été façonné,\net après moi il n’y en aura pas."}, {"11": "C’est moi, oui, c’est moi qui suis le Seigneur ;\nen dehors de moi, pas de sauveur."}, {"12": "C’est moi qui annonce, qui sauve et qui proclame,\net non un dieu étranger parmi vous.\nVous êtes mes témoins – oracle du Seigneur –,\net moi, je suis Dieu."}, {"13": "Oui, depuis toujours, moi, Je suis :\npersonne ne délivre de ma main ;\nce que je fais, qui s’y opposera ?"}, {"14": "Ainsi parle le Seigneur,\nvotre rédempteur, le Saint d’Israël :\nEn votre faveur, j’envoie une expédition à Babylone,\nje fais tomber tous les verrous,\net les vaisseaux des Chaldéens\nretentissent de leurs cris."}, {"15": "Je suis le Seigneur, votre Dieu saint,\nle Créateur d’Israël, votre roi !"}, {"16": "Ainsi parle le Seigneur,\nlui qui fit un chemin dans la mer,\nun sentier dans les eaux puissantes,"}, {"17": "lui qui mit en campagne des chars et des chevaux,\ndes troupes et de puissants guerriers ;\nles voilà tous couchés pour ne plus se relever,\nils se sont éteints, consumés comme une mèche.\nLe Seigneur dit :"}, {"18": "Ne faites plus mémoire des événements passés,\nne songez plus aux choses d’autrefois."}, {"19": "Voici que je fais une chose nouvelle :\nelle germe déjà, ne la voyez-vous pas ?\nOui, je vais faire passer un chemin dans le désert,\ndes fleuves dans les lieux arides."}, {"20": "Les bêtes sauvages me rendront gloire\n– les chacals et les autruches –\nparce que j’aurai fait couler de l’eau dans le désert,\ndes fleuves dans les lieux arides,\npour désaltérer mon peuple, celui que j’ai choisi."}, {"21": "Ce peuple que je me suis façonné\nredira ma louange."}, {"22": "Ce n’est pas moi que tu as invoqué, Jacob,\ncar tu t’es fatigué de moi, Israël !"}, {"23": "Tu ne m’as pas apporté de petit bétail pour l’holocauste,\ntu ne m’as pas glorifié par des sacrifices.\nJe ne t’ai pas asservi en réclamant des offrandes,\nje ne t’ai pas fatigué en réclamant de l’encens."}, {"24": "Tu n’as rien dépensé pour m’offrir des aromates,\ntu ne m’as pas rassasié de la graisse de tes sacrifices.\nAu contraire, tu m’as asservi par tes péchés,\ntu m’as fatigué par tes fautes."}, {"25": "C’est moi, oui, c’est moi qui efface tes crimes,\nà cause de moi-même ;\nde tes péchés je ne vais pas me souvenir."}, {"26": "Fais-moi un procès, nous comparaîtrons ensemble,\nplaide toi-même pour te justifier."}, {"27": "Ton ancêtre Jacob a péché,\ntes porte-parole se sont révoltés contre moi."}, {"28": "Alors, j’ai dû retirer leur dignité aux princes consacrés,\nj’ai livré Jacob à l’anathème,\nIsraël aux sarcasmes."}]