[{"01": "Qui aurait cru ce que nous avons entendu ?\nLe bras puissant du Seigneur, à qui s’est-il révélé ?"}, {"02": "Devant lui, le serviteur a poussé comme une plante chétive,\nune racine dans une terre aride ;\nil était sans apparence ni beauté qui attire nos regards,\nson aspect n’avait rien pour nous plaire."}, {"03": "Méprisé, abandonné des hommes,\nhomme de douleurs, familier de la souffrance,\nil était pareil à celui devant qui on se voile la face ;\net nous l’avons méprisé, compté pour rien."}, {"04": "En fait, c’étaient nos souffrances qu’il portait,\nnos douleurs dont il était chargé.\nEt nous, nous pensions qu’il était frappé,\nmeurtri par Dieu, humilié."}, {"05": "Or, c’est à cause de nos révoltes qu’il a été transpercé,\nà cause de nos fautes qu’il a été broyé.\nLe châtiment qui nous donne la paix a pesé sur lui :\npar ses blessures, nous sommes guéris."}, {"06": "Nous étions tous errants comme des brebis,\nchacun suivait son propre chemin.\nMais le Seigneur a fait retomber sur lui\nnos fautes à nous tous."}, {"07": "Maltraité, il s’humilie,\nil n’ouvre pas la bouche :\ncomme un agneau conduit à l’abattoir,\ncomme une brebis muette devant les tondeurs,\nil n’ouvre pas la bouche."}, {"08": "Arrêté, puis jugé, il a été supprimé.\nQui donc s’est inquiété de son sort ?\nIl a été retranché de la terre des vivants,\nfrappé à mort pour les révoltes de son peuple."}, {"09": "On a placé sa tombe avec les méchants,\nson tombeau avec les riches ;\net pourtant il n’avait pas commis de violence,\non ne trouvait pas de tromperie dans sa bouche."}, {"10": "Broyé par la souffrance, il a plu au Seigneur.\nS’il remet sa vie en sacrifice de réparation,\nil verra une descendance, il prolongera ses jours :\npar lui, ce qui plaît au Seigneur réussira."}, {"11": "Par suite de ses tourments, il verra la lumière,\nla connaissance le comblera.\nLe juste, mon serviteur, justifiera les multitudes,\nil se chargera de leurs fautes."}, {"12": "C’est pourquoi, parmi les grands, je lui donnerai sa part,\navec les puissants il partagera le butin,\ncar il s’est dépouillé lui-même jusqu’à la mort,\net il a été compté avec les pécheurs,\nalors qu’il portait le péché des multitudes\net qu’il intercédait pour les pécheurs."}]