[{"01": "Vous tous qui avez soif,\nvenez, voici de l’eau !\nMême si vous n’avez pas d’argent,\nvenez acheter et consommer,\nvenez acheter du vin et du lait\nsans argent, sans rien payer."}, {"02": "Pourquoi dépenser votre argent pour ce qui ne nourrit pas,\nvous fatiguer pour ce qui ne rassasie pas ?\nÉcoutez-moi bien, et vous mangerez de bonnes choses,\nvous vous régalerez de viandes savoureuses !"}, {"03": "Prêtez l’oreille ! Venez à moi !\nÉcoutez, et vous vivrez.\nJe m’engagerai envers vous par une alliance éternelle :\nce sont les bienfaits garantis à David."}, {"04": "Lui, j’en ai fait un témoin pour les peuples,\npour les peuples, un guide et un chef."}, {"05": "Toi, tu appelleras une nation inconnue de toi ;\nune nation qui ne te connaît pas accourra vers toi,\nà cause du Seigneur ton Dieu,\nà cause du Saint d’Israël, car il fait ta splendeur."}, {"06": "Cherchez le Seigneur tant qu’il se laisse trouver ;\ninvoquez-le tant qu’il est proche."}, {"07": "Que le méchant abandonne son chemin,\net l’homme perfide, ses pensées !\nQu’il revienne vers le Seigneur\nqui lui montrera sa miséricorde,\nvers notre Dieu\nqui est riche en pardon."}, {"08": "Car mes pensées ne sont pas vos pensées,\net vos chemins ne sont pas mes chemins,\n– oracle du Seigneur."}, {"09": "Autant le ciel est élevé au-dessus de la terre,\nautant mes chemins sont élevés au-dessus de vos chemins,\net mes pensées, au-dessus de vos pensées."}, {"10": "La pluie et la neige qui descendent des cieux\nn’y retournent pas sans avoir abreuvé la terre,\nsans l’avoir fécondée et l’avoir fait germer,\ndonnant la semence au semeur\net le pain à celui qui doit manger ;"}, {"11": "ainsi ma parole, qui sort de ma bouche,\nne me reviendra pas sans résultat,\nsans avoir fait ce qui me plaît,\nsans avoir accompli sa mission."}, {"12": "Oui, dans la joie vous partirez,\nvous serez conduits dans la paix.\nMontagnes et collines, à votre passage, éclateront en cris de joie,\net tous les arbres de la campagne applaudiront."}, {"13": "Au lieu de broussailles poussera le cyprès,\nau lieu de l’ortie poussera le myrte.\nLe nom du Seigneur en sera grandi :\nce signe éternel sera impérissable."}]