[{"01": "Crie à pleine gorge ! Ne te retiens pas !\nQue s’élève ta voix comme le cor !\nDénonce à mon peuple sa révolte,\nà la maison de Jacob ses péchés."}, {"02": "Ils viennent me consulter jour après jour,\nils veulent connaître mes chemins.\nComme une nation qui pratiquerait la justice\net n’abandonnerait pas le droit de son Dieu,\nils me demandent des ordonnances justes,\nils voudraient que Dieu soit proche :"}, {"03": "« Quand nous jeûnons,\npourquoi ne le vois-tu pas ?\nQuand nous faisons pénitence,\npourquoi ne le sais-tu pas ? »\nOui, mais le jour où vous jeûnez,\nvous savez bien faire vos affaires,\net vous traitez durement ceux qui peinent pour vous."}, {"04": "Votre jeûne se passe en disputes et querelles,\nen coups de poing sauvages.\nCe n’est pas en jeûnant comme vous le faites aujourd’hui\nque vous ferez entendre là-haut votre voix."}, {"05": "Est-ce là le jeûne qui me plaît,\nun jour où l’homme se rabaisse ?\nS’agit-il de courber la tête comme un roseau,\nde coucher sur le sac et la cendre ?\nAppelles-tu cela un jeûne,\nun jour agréable au Seigneur ?"}, {"06": "Le jeûne qui me plaît, n’est-ce pas ceci :\nfaire tomber les chaînes injustes,\ndélier les attaches du joug,\nrendre la liberté aux opprimés,\nbriser tous les jougs ?"}, {"07": "N’est-ce pas partager ton pain avec celui qui a faim,\naccueillir chez toi les pauvres sans abri,\ncouvrir celui que tu verras sans vêtement,\nne pas te dérober à ton semblable ?"}, {"08": "Alors ta lumière jaillira comme l’aurore,\net tes forces reviendront vite.\nDevant toi marchera ta justice,\net la gloire du Seigneur fermera la marche."}, {"09": "Alors, si tu appelles, le Seigneur répondra ;\nsi tu cries, il dira : « Me voici. »\nSi tu fais disparaître de chez toi\nle joug, le geste accusateur, la parole malfaisante,"}, {"10": "si tu donnes à celui qui a faim ce que toi, tu désires,\net si tu combles les désirs du malheureux,\nta lumière se lèvera dans les ténèbres\net ton obscurité sera lumière de midi."}, {"11": "Le Seigneur sera toujours ton guide.\nEn plein désert, il comblera tes désirs\net te rendra vigueur.\nTu seras comme un jardin bien irrigué,\ncomme une source où les eaux ne manquent jamais."}, {"12": "Tu rebâtiras les ruines anciennes,\ntu restaureras les fondations séculaires.\nOn t’appellera : « Celui qui répare les brèches »,\n« Celui qui remet en service les chemins »."}, {"13": "Si tu t’abstiens de voyager le jour du sabbat,\nde traiter tes affaires pendant mon jour saint,\nsi tu nommes « délices » le sabbat\net déclares « glorieux » le jour saint du Seigneur,\nsi tu le glorifies, en évitant\ndémarches, affaires et pourparlers,"}, {"14": "alors tu trouveras tes délices dans le Seigneur ;\nje te ferai chevaucher sur les hauteurs du pays,\nje te donnerai pour vivre l’héritage de Jacob ton père.\nOui, la bouche du Seigneur a parlé."}]