[{"01": "Non, le bras du Seigneur n’est pas trop court pour sauver,\nni son oreille, trop dure pour entendre."}, {"02": "Mais ce sont vos crimes qui font la séparation\nentre vous et votre Dieu :\nvos péchés vous cachent son visage\net l’empêchent de vous entendre."}, {"03": "Car vos mains sont souillées par le sang,\nvos doigts, par le crime ;\nvos lèvres ont proféré le mensonge,\nvotre langue murmure la perfidie."}, {"04": "Nul ne porte plainte à juste titre,\nnul ne plaide de bonne foi.\nOn s’appuie sur le néant, on dit des paroles creuses,\non conçoit la peine, on enfante le méfait."}, {"05": "Ce sont des œufs de serpent qu’ils font éclore,\net des toiles d’araignée qu’ils tissent.\nQui mange de leurs œufs mourra ;\nque l’on en brise un, une vipère en sort !"}, {"06": "De leurs toiles ne sera fait aucun vêtement :\nrien qui permette de s’en couvrir.\nLeurs œuvres sont des œuvres malfaisantes,\nleurs mains ne font que violence."}, {"07": "Ils courent au mal d’un pied rapide,\nils ont hâte de verser le sang innocent.\nLeurs pensées sont des pensées malfaisantes ;\nsur leurs parcours, ravage et ruine !"}, {"08": "Ils ne connaissent pas le chemin de la paix,\nsur leur passage ne se trouve pas le droit,\nils rendent leurs sentiers tortueux.\nQui prend ce chemin ne connaît pas la paix."}, {"09": "Voilà pourquoi le droit reste loin de nous,\net pourquoi la justice n’arrive pas jusqu’à nous.\nNous attendons la lumière, et voici les ténèbres ;\nla clarté, et nous marchons dans l’obscurité."}, {"10": "Nous tâtonnons comme des aveugles le long d’un mur,\nnous tâtonnons comme des gens qui ont perdu la vue.\nEn plein midi nous trébuchons comme au crépuscule ;\nen pleine santé, nous voilà comme des morts."}, {"11": "Nous grognons tous comme des ours,\nnous gémissons sans trêve comme des colombes.\nNous attendons le droit : il n’y en a pas ;\nle salut : il reste loin de nous !"}, {"12": "Car nos révoltes se multiplient devant toi,\nnos péchés ont témoigné contre nous.\nOui, notre révolte nous tient,\net nos crimes, nous les connaissons :"}, {"13": "se révolter, renier le Seigneur,\nabandonner notre Dieu,\nprêcher l’oppression, la rébellion,\nconcevoir le mensonge et le ruminer dans son cœur."}, {"14": "Le jugement a été repoussé,\nla justice se tient à l’écart,\ncar la vérité a trébuché sur la place,\net la droiture ne peut y accéder."}, {"15": "La vérité est portée disparue ;\nqui se détourne du mal se fait dépouiller.\nLe Seigneur l’a vu, et c’est mal à ses yeux :\nil n’y a plus de droit."}, {"16": "Il a vu qu’il n’y avait personne,\nil s’est désolé que personne n’intervienne.\nAlors c’est son bras qui l’a sauvé,\nsa justice elle-même fut son appui."}, {"17": "Il a revêtu la justice comme cuirasse,\net mis, sur sa tête, le casque du salut ;\nil a revêtu les vêtements de la vengeance,\nil s’est drapé de son ardeur jalouse comme d’un manteau."}, {"18": "Il rendra à chacun selon ses œuvres :\nfureur pour ses adversaires,\nreprésailles pour ses ennemis ;\nil rendra aux îles lointaines ce qui leur est dû."}, {"19": "Et l’on craindra depuis l’occident le nom du Seigneur,\net depuis l’orient, sa gloire,\ncar il viendra comme un cours d’eau encaissé,\nque précipite le souffle du Seigneur."}, {"20": "Alors il viendra en rédempteur pour Sion,\npour ceux de Jacob revenus de leur révolte,\n– oracle du Seigneur."}, {"21": "Quant à moi, dit le Seigneur,\nvoici mon alliance avec eux :\nMon esprit qui repose sur toi\net mes paroles que j’ai mises dans ta bouche\nne quitteront plus ta bouche,\nni celle de tes descendants,\nni celle des descendants de tes descendants,\n– dit le Seigneur –\ndès maintenant et pour toujours."}]