[{"01": "Debout, Jérusalem, resplendis !\nElle est venue, ta lumière,\net la gloire du Seigneur s’est levée sur toi."}, {"02": "Voici que les ténèbres couvrent la terre,\net la nuée obscure couvre les peuples.\nMais sur toi se lève le Seigneur,\nsur toi sa gloire apparaît."}, {"03": "Les nations marcheront vers ta lumière,\net les rois, vers la clarté de ton aurore."}, {"04": "Lève les yeux alentour, et regarde :\ntous, ils se rassemblent, ils viennent vers toi ;\ntes fils reviennent de loin,\net tes filles sont portées sur la hanche."}, {"05": "Alors tu verras, tu seras radieuse,\nton cœur frémira et se dilatera.\nLes trésors d’au-delà des mers afflueront vers toi,\nvers toi viendront les richesses des nations."}, {"06": "En grand nombre, des chameaux t’envahiront,\nde jeunes chameaux de Madiane et d’Épha.\nTous les gens de Saba viendront,\napportant l’or et l’encens ;\nils annonceront les exploits du Seigneur."}, {"07": "Tous les troupeaux de Qédar s’assembleront chez toi,\navec les béliers de Nebayoth pour ton service :\nsur mon autel, ils seront présentés en sacrifice agréable,\net je donnerai son éclat à la maison de ma splendeur."}, {"08": "Qui sont ceux-là qui volent comme un nuage,\ncomme des colombes vers leur colombier ?"}, {"09": "Oui, les îles mettent leur espoir en moi :\nles vaisseaux de Tarsis viennent en tête\npour ramener tes fils du lointain,\nportant leur argent et leur or,\nen hommage au nom du Seigneur ton Dieu,\nen hommage au Saint d’Israël,\ncar il t’a donné sa splendeur."}, {"10": "Des étrangers rebâtiront tes remparts,\net leurs rois seront à ton service.\nOui, dans ma colère je t’avais frappée,\nmais dans ma bienveillance je t’ai fait miséricorde."}, {"11": "On tiendra toujours tes portes ouvertes,\nelles ne seront jamais fermées, ni de jour ni de nuit,\nafin qu’on fasse entrer chez toi les richesses des nations\net les rois avec leur suite."}, {"12": "Car nation ou royaume qui ne te servirait pas périra ;\nces nations-là seront entièrement dévastées."}, {"13": "La gloire du Liban viendra chez toi :\ncyprès, orme et mélèze ensemble,\npour faire resplendir le lieu de mon sanctuaire ;\net ce lieu où je pose mes pieds, je le glorifierai."}, {"14": "Les fils de ceux qui t’humiliaient\nviendront se courber devant toi ;\ntous ceux qui te méprisaient\nse prosterneront à tes pieds.\nIls t’appelleront « Ville du Seigneur »,\n« Sion du Saint d’Israël »."}, {"15": "Alors que tu étais délaissée, haïe,\nsans personne qui passe,\nje ferai de toi la fierté des siècles,\nune joie de génération en génération."}, {"16": "Tu suceras le lait des nations,\ntu te gorgeras de la richesse des rois,\net tu sauras que moi, le Seigneur, je suis ton Sauveur,\nton rédempteur, Force de Jacob."}, {"17": "Au lieu de bronze, je ferai venir de l’or,\nau lieu de fer, je ferai venir de l’argent,\nau lieu de bois, du bronze,\nau lieu de pierres, du fer.\nJe te donnerai, comme surveillants, la paix,\ncomme gouvernants, la justice."}, {"18": "On n’entendra plus parler de violence dans ton pays,\nde ravages ni de ruines dans tes frontières.\nTu appelleras tes remparts « Salut »,\net tes portes « Louange »."}, {"19": "Le jour, tu n’auras plus le soleil comme lumière,\net la clarté de la lune ne t’illuminera plus :\nle Seigneur sera pour toi lumière éternelle,\nton Dieu sera ta splendeur."}, {"20": "Ton soleil ne se couchera plus,\net la lune pour toi ne disparaîtra plus ;\ncar le Seigneur sera pour toi lumière éternelle,\net les jours de ton deuil seront accomplis."}, {"21": "Ton peuple ne comptera que des justes ;\nils posséderont le pays pour toujours,\neux, ce rejeton que j’ai planté,\nouvrage de mes mains qui manifeste ma splendeur."}, {"22": "Le plus petit deviendra un millier,\nle plus chétif, une nation puissante.\nMoi, le Seigneur, je hâterai cela au temps voulu."}]