[{"01": "L’esprit du Seigneur Dieu est sur moi\nparce que le Seigneur m’a consacré par l’onction.\nIl m’a envoyé annoncer la bonne nouvelle aux humbles,\nguérir ceux qui ont le cœur brisé,\nproclamer aux captifs leur délivrance,\naux prisonniers leur libération,"}, {"02": "proclamer une année de bienfaits accordée par le Seigneur,\net un jour de vengeance pour notre Dieu,\nconsoler tous ceux qui sont en deuil,"}, {"03": "ceux qui sont en deuil dans Sion,\nmettre le diadème sur leur tête au lieu de la cendre,\nl’huile de joie au lieu du deuil,\nun habit de fête au lieu d’un esprit abattu.\nIls seront appelés « Térébinthes de justice »,\n« Plantation du Seigneur qui manifeste sa splendeur »."}, {"04": "Ils rebâtiront les ruines antiques,\nils relèveront les demeures dévastées des ancêtres,\nils restaureront les villes en ruines,\ndévastées depuis des générations."}, {"05": "Des gens venus d’ailleurs se présenteront\npour paître vos troupeaux,\ndes étrangers seront vos laboureurs\net vos vignerons."}, {"06": "Vous serez appelés « Prêtres du Seigneur » ;\non vous dira « Servants de notre Dieu. »\nVous vivrez de la ressource des nations\net leur gloire sera votre parure."}, {"07": "Au lieu de votre honte : double part !\nAu lieu de vos opprobres : cris de joie !\nIls recevront dans leur pays double héritage,\nils auront l’allégresse éternelle."}, {"08": "Parce que moi, le Seigneur, j’aime le bon droit,\nparce que je hais le vol et l’injustice,\nloyalement, je leur donnerai la récompense,\nje conclurai avec eux une alliance éternelle."}, {"09": "Leurs descendants seront connus parmi les nations,\net leur postérité, au milieu des peuples.\nQui les verra pourra reconnaître\nla descendance bénie du Seigneur."}, {"10": "Je tressaille de joie dans le Seigneur,\nmon âme exulte en mon Dieu.\nCar il m’a vêtue des vêtements du salut,\nil m’a couverte du manteau de la justice,\ncomme le jeune marié orné du diadème,\nla jeune mariée que parent ses joyaux."}, {"11": "Comme la terre fait éclore son germe,\net le jardin, germer ses semences,\nle Seigneur Dieu fera germer la justice et la louange\ndevant toutes les nations."}]