[{"01": "Au temps d’Acaz, fils de Yotam, fils d’Ozias, roi de Juda, Recine, roi d’Aram, et Pékah, fils de Remalyahou, roi d’Israël, montèrent contre Jérusalem pour l’attaquer, mais ils ne purent lui donner l’assaut."}, {"02": "On informa la maison de David que les Araméens avaient pris position en Éphraïm. Alors le cœur du roi et le cœur de son peuple furent secoués comme les arbres de la forêt sont secoués par le vent."}, {"03": "Le Seigneur dit alors à Isaïe : « Avec ton fils Shear-Yashoub (c’est-à-dire : Un-reste-reviendra), va trouver Acaz, au bout du canal du réservoir supérieur, sur la route du Champ-du-Foulon."}, {"04": "Tu lui diras :\n“Garde ton calme, ne crains pas,\nne va pas perdre cœur\ndevant ces deux bouts de tisons fumants,\nà cause de la colère brûlante du roi d’Aram\net du roi d’Israël,"}, {"05": "Oui, Aram a décidé ta perte,\nen accord avec Éphraïm et son roi.\nIls se sont dit :"}, {"06": "Marchons contre le royaume de Juda,\npour l’intimider,\net nous le forcerons à se rendre ;\nalors, nous lui imposerons comme roi le fils de Tabéel."}, {"07": "Ainsi parle le Seigneur Dieu :\nCela ne durera pas, ne sera pas,"}, {"08": "que la capitale d’Aram soit Damas,\net Recine, le chef de Damas,"}, {"09": "que la capitale d’Éphraïm soit Samarie,\net le fils de Remalyahou, chef de Samarie.\n– Dans soixante-cinq ans, Éphraïm, écrasé,\ncessera d’être un peuple.\nMais vous, si vous ne croyez pas,\nvous ne pourrez pas tenir.” »"}, {"10": "Le Seigneur parla encore ainsi au roi Acaz :"}, {"11": "« Demande pour toi un signe de la part du Seigneur ton Dieu, au fond du séjour des morts ou sur les sommets, là-haut. »"}, {"12": "Acaz répondit : « Non, je n’en demanderai pas, je ne mettrai pas le Seigneur à l’épreuve. »"}, {"13": "Isaïe dit alors :\n« Écoutez, maison de David !\nIl ne vous suffit donc pas de fatiguer les hommes :\nil faut encore que vous fatiguiez mon Dieu !"}, {"14": "C’est pourquoi le Seigneur lui-même\nvous donnera un signe :\nVoici que la vierge est enceinte,\nelle enfantera un fils,\nqu’elle appellera Emmanuel\n(c’est-à-dire : Dieu-avec-nous)."}, {"15": "De crème et de miel il se nourrira,\njusqu’à ce qu’il sache rejeter le mal et choisir le bien."}, {"16": "Avant que cet enfant sache rejeter le mal\net choisir le bien,\nla terre dont les deux rois te font trembler\nsera laissée à l’abandon."}, {"17": "Le Seigneur fera venir sur toi,\nsur ton peuple et la maison de ton père,\ndes jours tels qu’il n’en est pas venu\ndepuis la séparation d’Éphraïm et de Juda."}, {"18": "Il arrivera, en ce jour-là,\nque le Seigneur sifflera les mouches\ndepuis les embouchures des fleuves d’Égypte\net les guêpes du pays d’Assour."}, {"19": "Elles viendront et toutes se poseront\ndans le fond des ravins et les fentes des rochers,\nsur toutes les broussailles et tous les pacages."}, {"20": "Ce jour-là, le Seigneur rasera\navec un rasoir loué au-delà de l’Euphrate,\n– c’est le roi d’Assour –,\nil rasera de la tête aux pieds ;\nil coupera même la barbe."}, {"21": "Il arrivera, en ce jour-là,\nque chacun élèvera une vache et deux chèvres ;"}, {"22": "il y aura tant de lait\nqu’on en mangera la crème ;\ntous ceux qui resteront au cœur du pays\nse nourriront de crème et de miel."}, {"23": "Il arrivera, en ce jour-là, que tout lieu\nplanté de mille vignes\net valant mille pièces d’argent\nne sera que des épines et des ronces."}, {"24": "On y viendra avec un arc et des flèches ;\noui, tout le pays ne sera que des épines et des ronces."}, {"25": "Sur tous les coteaux bêchés et sarclés,\non ne viendra plus par crainte des épines et des ronces ;\non lâchera sur eux le gros bétail,\net les moutons viendront les piétiner."}]