{
	"titre": "28 Septembre",
	"blocs": [
		{
			"paragraphe": [
				{
					"titre": "Congrès Mission et Rentrée Paroissiale",
					"texte": "<p><table style=\"border-collapse: collapse; width: 100%;\" border=\"0\" data-mce-style=\"border-collapse: collapse; width: 100%;\" data-mce-selected=\"1\"><tbody><tr><td style=\"width: 50%;\" data-mce-style=\"width: 50%;\">Telle est la question sans cesse renouvelée depuis la Pentecôte. Ce sera également celle posée lors du <strong>Congrès Mission</strong> prévu le <strong>samedi 28 septembre</strong> prochain à Châteaubriant, autour de l’église Saint-Nicolas. Chacun est invité à participer, à partager sa foi, mais aussi ses interrogations lors d’ateliers, de tables rondes, de conférences avec le père Joseph Lebèze. Un <strong>concert du groupe HOPEN</strong> clôturera cet événement exceptionnel. Vous pouvez d’ores et déjà <strong>réserver votre place pour le concert via <a href=\"https://www.helloasso.com/associations/ad-nantes/evenements/concert-hopen-chateaubriand\" target=\"_blank\">HelloAsso</a>.</strong><br><br>Conjointement au Congrès Mission, ce samedi 28 septembre sera aussi le jour de notre <strong>Rentrée Paroissiale</strong>, notamment le samedi matin, au <strong>Marché couvert</strong> de Châteaubriant, avec l’inscription à la catéchèse, la profession de foi, la Confirmation. Mais surtout avec la messe qui sera célébrée à 18h, présidée par Mgr Percerou, venu tout spécialement pour l’ouverture pastorale de notre nouvelle paroisse de « <strong>la Sainte Famille en pays de la Mée</strong> ».<br><br>Paroissiens de Sainte Croix et de St Joseph, retenez déjà la date !</td><td style=\"width: 50%;\" data-mce-style=\"width: 50%;\"><img src=\"../res/img/contents/congres-mission.png\" alt=\"Affiche Congrès Mission\" width=\"300\" height=\"424\" data-mce-src=\"../res/img/contents/congres-mission.png\"></td></tr></tbody></table></p>",
					"contact": [
						{
							"id": "morgane-pineau-morin"
						},
						{
							"id": "jean-paul-horhant"
						}
					]
				}
			],
			"titre": "Le jour à ne pas manquer !"
		}
	]
}