[{"01": "PAROLES de Qohèleth,\n  fils de David, roi de Jérusalem."}, {"02": "Vanité des vanités disait Qohèleth.\nVanité des vanités, tout est vanité !"}, {"03": "Quel profit l’homme retire-t-il\nde toute la peine qu’il se donne sous le soleil ?"}, {"04": "Une génération s’en va, une génération s’en vient,\net la terre subsiste toujours."}, {"05": "Le soleil se lève, le soleil se couche ;\nil se hâte de retourner à sa place,\net de nouveau il se lèvera."}, {"06": "Le vent part vers le sud, il tourne vers le nord ;\nil tourne et il tourne,\net recommence à tournoyer."}, {"07": "Tous les fleuves vont à la mer,\net la mer n’est pas remplie ;\ndans le sens où vont les fleuves,\nles fleuves continuent de couler."}, {"08": "Tout discours est fatigant,\non ne peut jamais tout dire.\nL’œil n’a jamais fini de voir,\nni l’oreille d’entendre."}, {"09": "Ce qui a existé, c’est cela qui existera ;\nce qui s’est fait, c’est cela qui se fera ;\nrien de nouveau sous le soleil."}, {"10": "Y a-t-il une seule chose dont on dise :\n« Voilà enfin du nouveau ! »\n– Non, cela existait déjà dans les siècles passés."}, {"11": "Mais, il ne reste pas de souvenir d’autrefois ;\nde même, les événements futurs\nne laisseront pas de souvenir après eux."}, {"12": "Moi, Qohèleth,\nj’étais roi d’Israël à Jérusalem."}, {"13": "J’ai pris à cœur de rechercher et d’explorer,\ngrâce à la sagesse,\ntout ce qui se fait sous le ciel ;\nc’est là une rude besogne\nque Dieu donne aux fils d’Adam\npour les tenir en haleine."}, {"14": "J’ai vu tout ce qui se fait et se refait sous le soleil.\nEh bien ! Tout cela n’est que vanité et poursuite du vent."}, {"15": "Ce qui est courbé ne se redresse pas\net ce qui manque ne peut être compté."}, {"16": "J’ai réfléchi et je me disais :\nC’est moi qui ai fait grandir et progresser la sagesse\nplus que tous mes prédécesseurs à Jérusalem.\nJ’ai approfondi la sagesse et le savoir."}, {"17": "J’avais à cœur de connaître la sagesse,\nde connaître aussi la sottise et la folie,\net j’ai su que cela encore était tourment de l’esprit."}, {"18": "Beaucoup de sagesse, c’est beaucoup de chagrin.\nQui augmente son savoir augmente sa douleur."}]