[{"01": "Souviens-toi de ton Créateur,\naux jours de ta jeunesse,\navant que viennent les jours mauvais,\net qu’approchent les années dont tu diras :\n« Je ne les aime pas » ;"}, {"02": "avant que s’obscurcissent le soleil et la lumière,\nla lune et les étoiles,\net que reviennent les nuages après la pluie ;"}, {"03": "au jour où tremblent les gardiens de la maison,\noù se courbent les hommes vigoureux ;\noù les femmes, l’une après l’autre, cessent de moudre,\noù le jour baisse aux fenêtres ;"}, {"04": "quand la porte se ferme sur la rue,\nquand s’éteint la voix de la meule,\nquand s’arrête le chant de l’oiseau,\net quand se taisent les chansons ;"}, {"05": "lorsqu’on redoute la montée\net qu’on a des frayeurs en chemin ;\nl’amandier est en fleurs,\nla sauterelle s’alourdit,\net la câpre ne produit aucun effet ;\nlorsque l’homme s’en va vers sa maison d’éternité,\net que les pleureurs sont déjà au coin de la rue ;"}, {"06": "avant que le fil d’argent se détache,\nque la lampe d’or se brise,\nque la cruche se casse à la fontaine,\nque la poulie se fende sur le puits ;"}, {"07": "et que la poussière retourne à la terre\ncomme elle en vint,\net le souffle de vie, à Dieu qui l’a donné."}, {"08": "Vanité des vanités, disait Qohèleth,\ntout est vanité !"}, {"09": "Qohèleth ne fut pas seulement un sage,\nil a encore enseigné son savoir au peuple.\nIl a pesé, scruté et serti lui-même\nun grand nombre de proverbes."}, {"10": "Qohèleth a cherché et trouvé de belles sentences,\nil a écrit des mots justes et vrais."}, {"11": "Les paroles des sages sont des aiguillons\net les recueils de dictons, des clous bien plantés\n– présents d’un incomparable Berger."}, {"12": "Prends garde, mon fils, à n’y rien ajouter.\nÉcrire de nombreux livres est une tâche sans fin.\nÀ trop étudier, le corps s’épuise."}, {"13": "Pour conclure ces paroles, et tout bien considéré,\ncrains Dieu et observe ses commandements.\nTout est là pour l’homme."}, {"14": "Dieu mettra en jugement toutes les actions,\ntout ce qui est caché, bon ou mauvais."}]