[{"01": "Je me suis dit :\n   « Va, essaie la joie\net goûte au bonheur. »\nEh bien, cela aussi n’était que vanité :"}, {"02": "Au rire, j’ai dit : « Tu es sot ! »\net à la joie : « À quoi sers-tu ? »"}, {"03": "Je résolus de m’adonner au vin,\ntout en poursuivant la sagesse,\net je me livrai à la démesure,\nle temps de voir ce qu’il est bon, pour les fils d’Adam,\nde faire sous le ciel\npendant le peu de jours qu’ils ont à vivre."}, {"04": "J’ai entrepris de grands travaux :\nje me suis bâti des maisons\net planté des vignes."}, {"05": "Je me suis aménagé des jardins et des vergers ;\nj’y ai planté toutes sortes d’arbres fruitiers."}, {"06": "J’ai creusé pour moi des bassins\ndont les eaux irriguent des pépinières."}, {"07": "J’ai eu des serviteurs et des servantes,\nleurs enfants nés dans ma maison,\nainsi qu’une abondance de gros et petit bétail,\nplus que tous mes prédécesseurs à Jérusalem."}, {"08": "J’ai encore amassé de l’argent et de l’or,\nla fortune des rois et des États.\nJ’ai eu des chanteurs et des chanteuses\net ce plaisir des fils d’Adam :\nune compagne, des compagnes…"}, {"09": "Je me suis agrandi, j’ai surpassé\ntous mes prédécesseurs à Jérusalem,\net ma sagesse me restait."}, {"10": "Rien de ce que mes yeux convoitaient,\nje ne l’ai refusé.\nJe n’ai privé mon cœur d’aucune joie ;\nje me suis réjoui de tous mes travaux,\net ce fut ma part pour tant de labeur."}, {"11": "Mais quand j’ai regardé\ntous les travaux accomplis par mes mains\net ce qu’ils m’avaient coûté d’efforts,\nvoilà : tout n’était que vanité et poursuite de vent ;\nrien à gagner sous le soleil !"}, {"12": "Alors j’ai tourné mes regards vers la sagesse,\nvers la sottise et la folie :\n« Voyons, que fera le successeur du roi ?\n– Ce que déjà on a fait ! »"}, {"13": "Voici donc ce que j’ai constaté :\nautant la lumière l’emporte sur les ténèbres,\nautant la sagesse l’emporte sur la folie."}, {"14": "Le sage a les yeux où il faut ;\nle fou marche dans l’obscurité.\nMais je sais aussi que tous deux\nauront le même sort."}, {"15": "Alors je me suis dit :\n« Si le sort du fou et le mien sont les mêmes,\nà quoi bon avoir été si sage ? »\nEt j’ai pensé en moi-même :\nCela aussi n’est que vanité !"}, {"16": "Car le sage ne laisse aucun souvenir,\npas plus que le fou, et cela pour toujours,\npuisque, dès les jours suivants, tout est oublié.\nComment se fait-il que le sage meure aussi bien que le fou ?"}, {"17": "Oui, je déteste la vie ;\nje trouve mauvais ce qui se fait sous le soleil :\ntout n’est que vanité et poursuite de vent."}, {"18": "Je déteste tout ce travail que j’accomplis sous le soleil\net que je vais laisser à mon successeur."}, {"19": "Qui sait s’il sera sage ou insensé ?\nCe sera lui le maître de tous ces travaux\naccomplis par ma sagesse sous le soleil.\nCela aussi n’est que vanité !"}, {"20": "J’ai fini par me dégoûter\nde toute la peine que je m’étais donnée sous le soleil."}, {"21": "Un homme s’est donné de la peine ;\nil est avisé, il s’y connaissait, il a réussi.\nEt voilà qu’il doit laisser son bien\nà quelqu’un qui ne s’est donné aucune peine.\nCela aussi n’est que vanité,\nc’est un grand mal !"}, {"22": "En effet, que reste-t-il à l’homme\nde toute la peine et de tous les calculs\npour lesquels il se fatigue sous le soleil ?"}, {"23": "Tous ses jours sont autant de souffrances,\nses occupations sont autant de tourments :\nmême la nuit, son cœur n’a pas de repos.\nCela aussi n’est que vanité."}, {"24": "Rien de bon pour l’homme,\nsinon manger et boire,\net trouver le bonheur dans son travail.\nJ’ai vu que cela aussi\nvient de la main de Dieu."}, {"25": "Et qui donc pourrait manger\net prendre du plaisir à ma place ?"}, {"26": "À l’homme qui lui est agréable,\nDieu donne sagesse, savoir et joie.\nQuant au pécheur, il le charge\nde recueillir et d’amasser\npour donner à qui lui plaît.\nCela aussi n’est que vanité et poursuite de vent."}]