[{"01": "Ne te presse pas d’ouvrir la bouche,\nque ton cœur ne se hâte pas de parler à Dieu,\ncar Dieu est au ciel,\net toi, sur la terre.\nDonc, que tes paroles soient rares."}, {"02": "Trop de tracas fait délirer,\ntrop de discours fait divaguer."}, {"03": "Quand tu fais à Dieu une promesse,\nne tarde pas à l’accomplir.\nDieu n’aime pas les insensés :\nce que tu as promis, tiens-le."}, {"04": "Mieux vaut ne rien promettre\nque promettre sans tenir."}, {"05": "Évite les mots qui conduisent au péché\net font dire devant le messager de Dieu :\n« C’est une erreur ! »\nFaudrait-il que Dieu s’irrite de tes propos\net ruine le travail de tes mains ?"}, {"06": "Quand foisonnent les délires\net prolifèrent les paroles vaines,\nalors, crains Dieu."}, {"07": "Si tu vois, dans le pays, l’oppression du pauvre,\nle droit et la justice violés,\nne t’étonne pas de tels agissements ;\ncar un grand personnage est couvert par un plus grand,\net ceux-là le sont par de plus grands encore."}, {"08": "Mais la terre profite à tous :\nle roi lui-même en dépend."}, {"09": "Qui aime l’argent\nn’a jamais assez d’argent,\net qui aime l’abondance\nne récolte rien.\nCela aussi n’est que vanité."}, {"10": "Plus il y a de richesses,\nplus il y a de profiteurs.\nQue va en retirer celui qui les possède,\nsinon un spectacle pour ses yeux ?"}, {"11": "Le travailleur dormira en paix,\nqu’il ait peu ou beaucoup à manger,\nalors que, rassasié,\nle riche ne parvient pas à dormir."}, {"12": "Voici un triste cas que j’ai vu sous le soleil :\nune fortune amassée pour le malheur de son maître."}, {"13": "Il perd son avoir dans une mauvaise affaire,\net quand lui naît un fils, celui-ci n’a rien en main."}, {"14": "Sorti nu du sein de sa mère,\nil s’en ira comme il est venu.\nIl n’emportera rien de son travail,\nrien que sa main puisse tenir."}, {"15": "C’est aussi une triste chose\nqu’il s’en aille comme il était venu.\nQu’a-t-il gagné en peinant pour du vent ?"}, {"16": "Il ronge ses jours dans le noir,\nla tristesse profonde, la souffrance et l’irritation."}, {"17": "Voilà donc ce que moi j’ai vu :\nc’est chose belle et bonne, pour quelqu’un,\nde manger et de boire,\nde trouver son bonheur\ndans toute la peine qu’il se donne sous le soleil\npendant les jours que Dieu lui accorde.\nTelle est la part qui lui revient."}, {"18": "Si Dieu donne à quelqu’un biens et richesses\navec pouvoir d’en profiter, d’en prendre sa part\net de jouir ainsi de son travail,\nc’est là un don de Dieu."}, {"19": "Il ne s’inquiète guère pour sa vie\ntant que Dieu emplit de joie son cœur."}]