[{"01": "TOUTE SAGESSE vient du Seigneur,\net demeure auprès de lui pour toujours."}, {"02": "Le sable des mers, les gouttes de la pluie,\net les jours de l’éternité,\nqui pourra en faire le compte ?"}, {"03": "La hauteur du ciel, l’étendue de la terre,\nla profondeur de l’abîme,\nqui pourra les évaluer ?"}, {"04": "Avant toute chose fut créée la sagesse ;\net depuis toujours, la profondeur de l’intelligence."}, {"05": "La source de la sagesse,\nc’est la parole de Dieu au plus haut des cieux.\nSes chemins sont les commandements éternels."}, {"06": "La racine de la sagesse, qui en a eu la révélation,\net ses subtilités, qui en a eu la connaissance ?"}, {"07": "La science de la sagesse, à qui fut-elle manifestée,\net qui a profité de sa grande expérience ?"}, {"08": "Il n’y a qu’un seul être sage et très redoutable,\ncelui qui siège sur son trône.\nC’est le Seigneur,"}, {"09": "lui qui a créé la sagesse ;\nil l’a vue et mesurée,\nil l’a répandue sur toutes ses œuvres,"}, {"10": "parmi tous les vivants, dans la diversité de ses dons,\net ceux qui aiment Dieu en ont été comblés.\nL’amour du Seigneur est une éminente sagesse ;\nDieu en accorde une part à ceux dont il veut se laisser voir."}, {"11": "La crainte du Seigneur est gloire et fierté,\njoie et couronne d’allégresse."}, {"12": "La crainte du Seigneur réjouira le cœur ;\nelle procure plaisir, joie et longue vie.\nLa crainte du Seigneur est un don du Seigneur ;\ncar elle fait persévérer sur les voies de l’amour."}, {"13": "Celui qui craint le Seigneur connaîtra une fin heureuse ;\nau jour de sa mort, il sera béni."}, {"14": "La sagesse commence avec la crainte du Seigneur :\nelle est formée en chaque fidèle dès le sein maternel."}, {"15": "Elle a bâti son nid chez les humains, fondation d’éternité :\nelle sera fidèle envers leurs descendants."}, {"16": "La sagesse s’accomplit dans la crainte du Seigneur ;\nelle les enivre de ses fruits."}, {"17": "Elle remplira leurs maisons de biens désirables,\net leurs greniers, de ses produits."}, {"18": "La sagesse est couronnée par la crainte du Seigneur,\nelle fait refleurir la paix et le bien-être.\nL’un et l’autre sont des dons de Dieu qui mènent au bonheur,\nune juste fierté épanouit ceux qui aiment Dieu."}, {"19": "La sagesse répand comme une ondée la science et la connaissance avisée,\nelle exalte la gloire de ceux qui la possèdent."}, {"20": "La sagesse s’enracine dans la crainte du Seigneur,\net sa ramure est longue vie."}, {"21": "La crainte du Seigneur éloigne les péchés,\net qui s’attache à elle détourne la fureur."}, {"22": "Une injuste colère ne peut être justifiée :\nle poids de cette colère entraîne la chute."}, {"23": "Qui a de la patience résistera autant qu’il le faut\net, plus tard, la joie lui sera rendue."}, {"24": "Autant qu’il le faut, il gardera pour lui ses paroles ;\nl’éloge de sa perspicacité sera sur toutes les lèvres."}, {"25": "Dans les trésors de la sagesse sont les proverbes du savoir ;\nle pécheur, lui, a la religion en horreur."}, {"26": "Désires-tu la sagesse ? Garde les commandements,\net le Seigneur la conduira vers toi."}, {"27": "Car la crainte du Seigneur est sagesse et instruction ;\nla douceur et la fidélité attirent sa faveur."}, {"28": "Ne te dérobe pas à la crainte du Seigneur,\nne viens pas à lui avec un cœur double."}, {"29": "Quand tu parles aux gens, ne sois pas hypocrite ;\nveille à tes lèvres."}, {"30": "Ne t’élève pas, de peur de tomber\net d’attirer sur toi le déshonneur :\nle Seigneur dévoilerait tes secrets\net te jetterait à terre au milieu de l’assemblée,\npour n’être pas venu à la crainte du Seigneur\net parce que ton cœur regorge de fausseté."}]