[{"01": "La sagesse de l’humble lui tient la tête haute,\net le fait asseoir au milieu des grands."}, {"02": "Ne fais pas l’éloge d’un homme parce qu’il est beau,\net ne repousse personne à cause de son apparence."}, {"03": "L’abeille est un des plus petits êtres qui volent,\nmais ce qu’elle produit est d’une douceur exquise."}, {"04": "Ne mets pas ta fierté dans le vêtement que tu portes,\net ne t’exalte pas au jour de ta gloire.\nCar les œuvres du Seigneur sont étonnantes,\net son action, cachée aux hommes."}, {"05": "Beaucoup de souverains ont été déposés,\net un inconnu a porté le diadème,"}, {"06": "Bien des princes ont subi les derniers outrages,\net des gens illustres ont été livrés aux mains d’autrui."}, {"07": "Ne blâme pas avant de t’être informé,\nréfléchis d’abord, et tu pourras critiquer."}, {"08": "Ne réponds pas avant d’avoir écouté,\net n’interromps pas celui qui parle."}, {"09": "Ne t’enflamme pas dans une affaire qui ne te regarde pas,\nne prends pas parti dans une querelle de pécheurs."}, {"10": "Mon fils, ne te lance pas dans beaucoup d’entreprises :\nsi tu les multiplies, tu ne t’en tireras pas sans dommage.\nMême en courant, tu n’aboutiras à rien\net tu ne pourras pas t’en sortir par la fuite."}, {"11": "Un tel se dépense, se donne du mal, s’active,\net n’en est que plus dépourvu."}, {"12": "Tel autre est faible, il a besoin de soutien,\nil manque de moyens et ne surabonde que de misère.\nMais les yeux du Seigneur l’ont regardé avec bienveillance,\npour le relever de son abaissement"}, {"13": "et redresser sa tête,\nà l’étonnement de tous."}, {"14": "Bonheur et malheur, vie et mort,\nrichesse et pauvreté viennent du Seigneur."}, {"15": "Sagesse, science et connaissance de la Loi viennent du Seigneur,\namour et pratique des bonnes œuvres viennent de lui."}, {"16": "L’égarement et les ténèbres ont été créés pour les pécheurs,\nceux qui se targuent de leur malice vieillissent avec elle."}, {"17": "Le Seigneur maintient ses dons à ceux qui sont religieux ;\nsa bienveillance, à jamais, les conduit."}, {"18": "Tel s’enrichit à force d’être économe et regardant,\nmais voici ce qu’il y gagne :"}, {"19": "quand il dit : « Enfin le repos !\nMaintenant je vais jouir de mes biens »,\nil ignore combien de temps cela va durer :\nil devra laisser ses biens à d’autres et mourra."}, {"20": "Reste attaché à ton métier, sois assidu,\ncontinue ton ouvrage jusqu’à la vieillesse."}, {"21": "Ne sois pas admiratif devant les œuvres du pécheur,\nfais confiance au Seigneur et persévère dans ta besogne.\nCar il est facile au Seigneur\nd’enrichir le pauvre à l’improviste, en un instant."}, {"22": "La récompense de qui est religieux, c’est la bénédiction du Seigneur :\nen peu de temps, il fait fleurir cette bénédiction."}, {"23": "Ne dis pas : « De quoi pourrais-je avoir besoin ?\nQuels biens puis-je avoir encore ? »"}, {"24": "Ne dis pas non plus : « J’ai tout ce qu’il me faut.\nQuel mal pourrait encore m’atteindre ? »"}, {"25": "Au jour du bonheur, on oublie le malheur ;\nau jour du malheur, on oublie le bonheur."}, {"26": "Mais au jour de la mort, il est facile, pour le Seigneur,\nde rendre à l’homme selon sa conduite."}, {"27": "La peine d’un moment fait oublier le bien-être,\net les œuvres d’un homme se révèlent à ses derniers instants."}, {"28": "Avant sa mort, ne déclare personne heureux,\ncar c’est au terme de sa vie que l’on connaît un homme."}, {"29": "N’introduis pas n’importe qui dans ta maison,\ncar un escroc a plus d’un tour dans son sac."}, {"30": "Comme la perdrix qui sert d’appât dans une cage,\ntel est le cœur de l’orgueilleux :\ncomme un espion,\nil guette et attend ta chute."}, {"31": "Pour tendre un piège, il tourne le bien en mal ;\nil jette le discrédit sur ce qui est estimable."}, {"32": "Une étincelle allume un grand brasier :\nle pécheur à l’affût va jusqu’au meurtre."}, {"33": "Prends garde au malveillant, car il prépare un mauvais coup :\nil peut te discréditer à jamais."}, {"34": "Si tu introduis chez toi l’étranger, il y jettera le trouble\net te rendra étranger aux gens de ta maison."}]