[{"01": "Si tu fais le bien, sache à qui tu le fais,\net l’on te saura gré de ton geste."}, {"02": "Fais du bien à qui est religieux, et tu seras payé de retour,\nsinon par lui, du moins par le Très-Haut."}, {"03": "Pas de bonheur possible pour qui s’obstine dans le mal\net refuse de faire l’aumône."}, {"04": "Donne à qui est religieux,\nmais ne viens pas en aide au pécheur."}, {"05": "À celui qui est humble fais du bien, mais ne donne pas à l’impie :\nrefuse-lui son pain, ne lui donne rien ;\nil pourrait devenir plus fort que toi,\net tu recevrais alors double mal\npour tout le bien que tu lui aurais fait."}, {"06": "Car le Très-Haut lui-même déteste les pécheurs,\nil rendra aux impies ce qu’ils méritent,\nil se les réserve pour le jour du châtiment."}, {"07": "Donne à l’homme de bien,\nmais ne viens pas en aide au pécheur."}, {"08": "Dans le bonheur on ne peut pas reconnaître l’ami,\ndans le malheur l’ennemi ne sera plus masqué."}, {"09": "Quand un homme est heureux, ses ennemis sont dépités ;\nquand il est malheureux, même l’ami s’éloigne."}, {"10": "Ne fais jamais confiance à ton ennemi,\ncar sa méchanceté se cache comme le bronze sous l’oxyde."}, {"11": "Même s’il se fait humble et s’avance avec un air penché,\nprends garde, méfie-toi de lui.\nTraite-le comme un miroir qu’il faut polir,\nsache que la rouille ne le dissimulera pas toujours."}, {"12": "Ne le mets pas près de toi :\nil te renverserait pour prendre ta place.\nNe le fais pas asseoir à ta droite,\nil convoiterait ton siège.\nTu comprendrais enfin mes paroles\net, plein de regrets, tu te rappellerais mes conseils."}, {"13": "Qui aura pitié du charmeur mordu par un serpent\net de ceux qui vont au-devant des fauves ?"}, {"14": "Ainsi pour qui se lie à un pécheur\net se rend complice de ses péchés."}, {"15": "Il restera un moment à tes côtés,\nmais dès que tu auras le dos tourné, il ne se contiendra plus."}, {"16": "L’ennemi n’a que douceur sur les lèvres,\nmais dans son cœur il cherche à te précipiter à la fosse.\nL’ennemi peut avoir les larmes aux yeux,\nmais s’il en a l’occasion, il sera insatiable de ton sang."}, {"17": "S’il t’arrive malheur, il sera le premier auprès de toi,\net, sous prétexte de t’aider, il te fera un croc-en-jambe."}, {"18": "Il hochera la tête, se frottera les mains\net ne fera que ricaner, laissant voir son vrai visage."}]