[{"01": "Qui touche à du goudron se salit,\nqui fréquente un orgueilleux lui devient semblable."}, {"02": "Ne te charge pas d’un fardeau trop pesant,\nne t’associe pas à plus fort ou plus riche que toi.\nComment au pot de terre associer le pot de fer ?\nAu premier choc, celui-là se brise."}, {"03": "Le riche commet une injustice, et c’est lui qui se fâche !\nLe pauvre subit l’injustice, et il doit encore demander pardon."}, {"04": "Tant que tu lui es utile, le riche se sert de toi ;\nmais quand tu seras dans le besoin, il te laissera tomber."}, {"05": "Si tu as quelque bien, il vivra avec toi,\npour te dépouiller sans remords."}, {"06": "A-t-il besoin de toi ? Il t’abuse,\nil te fait bon visage et te laisse espérer.\nIl t’adresse des compliments et dit :\n« De quoi as-tu besoin ? »"}, {"07": "Il te rend confus par ses festins,\njusqu’à ce qu’il t’ait mis sur la paille deux ou trois fois,\net pour finir il se moquera de toi ;\ns’il te voit par la suite, il passe son chemin.\nAprès quoi, il te regardera de haut, te laissera tomber\net hochera la tête à ton sujet."}, {"08": "Fais attention : ne te laisse pas abuser\nni humilier par ta naïveté."}, {"09": "Si un grand t’invite, dérobe-toi :\nil t’invitera de plus belle."}, {"10": "Ne t’impose pas, de peur d’être repoussé,\nne te tiens pas trop loin, de peur d’être oublié."}, {"11": "Ne t’avise pas de lui parler d’égal à égal,\nne te fie pas à son bavardage,\ncar par ce flot de paroles il te met à l’épreuve :\nil te scrute, même quand il te sourit."}, {"12": "Il divulguera impitoyablement tes propos\net ne t’épargnera ni les coups ni les chaînes."}, {"13": "Fais attention et prends bien garde,\ncar tu frôles ta propre ruine."}, {"14": "Si tu entends cela, reste vigilant dans ton sommeil,\naime le Seigneur ta vie durant\net invoque-le pour ton salut."}, {"15": "Tout animal aime son semblable\net tout homme, son pareil."}, {"16": "Toute chair s’unit selon son espèce,\net l’homme s’attache à son semblable."}, {"17": "Quoi de commun entre le loup et l’agneau,\nentre qui est pécheur et qui est religieux ?"}, {"18": "Quelle paix possible entre l’hyène et le chien ?\nQuelle paix entre le riche et le pauvre ?"}, {"19": "L’âne sauvage du désert est la proie des lions,\ncomme le pauvre est la pâture des riches."}, {"20": "L’orgueilleux déteste l’humiliation,\ncomme le riche déteste le pauvre."}, {"21": "Que chancelle un riche, il est soutenu par ses amis ;\nque tombe un pauvre, il est repoussé par les siens."}, {"22": "Quand le riche fait un faux pas, il trouve beaucoup d’appuis ;\ns’il dit des sottises, on lui donne raison.\nMais quand un petit trébuche, on lui fait des reproches ;\nmême s’il a des choses sensées à dire, on ne lui en donne pas l’occasion."}, {"23": "Quand le riche prend la parole, tous font silence\net portent son discours aux nues.\nSi le pauvre veut s’exprimer, on demande : « Qui est-ce ? »\net s’il bute sur un mot, on l’enfonce."}, {"24": "La richesse est bonne tant qu’elle est sans péché ;\nla pauvreté est un mal, au dire de l’impie."}, {"25": "Le cœur de l’homme modèle son visage\nsoit en bien, soit en mal."}, {"26": "À cœur content, joyeux visage ;\nmais pour forger des proverbes, on s’épuise à réfléchir !"}]