[{"01": "Heureux l’homme qui n’a pas failli en paroles\net n’est pas tourmenté du regret de ses fautes."}, {"02": "Heureux celui que sa conscience ne condamne pas\net qui n’a pas perdu l’espoir."}, {"03": "La richesse ne sied pas à l’homme mesquin,\net, pour l’homme envieux, quelle fortune suffirait ?"}, {"04": "Qui amasse en se privant amasse pour autrui :\navec ses biens, d’autres vivront dans le plaisir."}, {"05": "Celui qui est dur pour lui-même, pour qui sera-t-il bon ?\nIl ne jouira même pas de sa fortune."}, {"06": "Nul n’est pire que celui qui se ronge d’envie :\nil reçoit le salaire de sa perversion."}, {"07": "S’il fait le bien, c’est par mégarde ;\nil finit toujours par laisser voir sa méchanceté."}, {"08": "Il est vil, celui qui a l’œil envieux,\nqui détourne son regard et méprise les gens."}, {"09": "L’œil de l’avare n’est pas satisfait de ce qui lui revient ;\nune avidité malsaine dessèche l’âme."}, {"10": "L’avare est chiche de pain,\nil en manque, lui-même, à sa table."}, {"11": "Mon fils, fais-toi plaisir avec ce que tu as\net présente au Seigneur des offrandes dignes de lui."}, {"12": "Souviens-toi que la mort ne tardera pas,\net que l’heure fixée ne t’a pas été révélée."}, {"13": "Avant de mourir, fais plaisir à tes amis ;\nsois généreux, donne à la mesure de tes moyens."}, {"14": "Ne te prive pas d’un jour de bonheur,\nne refuse pas ta part de satisfactions."}, {"15": "Ne devras-tu pas laisser à d’autres le fruit de tes peines ?\nLe produit de ton labeur ne sera-t-il pas tiré au sort ?"}, {"16": "Donne, reçois, distrais-toi,\ncar au séjour des morts ne se trouve aucun plaisir."}, {"17": "Toute chair se fripe comme un vêtement ;\nc’est la loi depuis toujours : Tu dois mourir."}, {"18": "Comme parmi les feuilles d’un arbre touffu\nles unes tombent et les autres poussent,\nainsi font les générations de chair et de sang :\nl’une meurt, et l’autre naît."}, {"19": "Toute œuvre corruptible disparaît,\net son auteur s’en va avec elle."}, {"20": "Heureux qui s’exerce à la sagesse\net réfléchit avec intelligence,"}, {"21": "qui médite en son cœur ses chemins\net pénètre dans ses secrets."}, {"22": "Il suit sa piste, comme un chasseur,\nil guette son passage,"}, {"23": "Il regarde par sa fenêtre,\nil écoute à sa porte."}, {"24": "Il se tient près de sa maison\net fixe dans ses murs le piquet de la tente"}, {"25": "qu’il dresse tout près de chez elle ;\nil campe ainsi au séjour du bonheur."}, {"26": "Sous la protection de la Sagesse, il place ses enfants ;\nsous ses branches, il demeure ;"}, {"27": "à son ombre, il est protégé de la chaleur ;\nil s’établit dans sa gloire."}]