[{"01": "Ne souhaite pas beaucoup d’enfants\nqui ne seraient bons à rien,\net ne mets pas ta joie dans tes fils,\ns’ils sont impies."}, {"02": "Aussi nombreux qu’ils soient, ne t’en réjouis pas\ns’ils n’ont pas la crainte du Seigneur."}, {"03": "Ne t’attends pas à ce qu’ils aient longue vie\net ne te fie pas à leur nombre,\ncar tu te lamenteras pour un deuil prématuré\net tu seras surpris par leur fin.\nUn seul vaut mieux que mille ;\nil est préférable de mourir sans enfants\nque d’avoir des enfants impies."}, {"04": "Il suffit d’une personne intelligente pour que la ville prospère,\nmais la race des sans-loi sera anéantie."}, {"05": "J’ai vu de mes yeux bien des exemples,\net entendu de mes oreilles des cas plus graves encore :"}, {"06": "un feu embraser une assemblée de pécheurs,\net la colère de Dieu s’enflammer contre un peuple rebelle."}, {"07": "Il n’a pas pardonné aux géants d’autrefois,\nqui, sûrs de leur puissance, s’étaient révoltés."}, {"08": "Il n’a pas épargné les habitants de Sodome :\nleur orgueil lui faisait horreur."}, {"09": "Il n’a pas eu pitié d’un peuple allant à sa perte\nqui se glorifiait dans ses péchés.\nVoilà comment il a traité des peuples au cœur endurci ;\nmême de ses nombreux fidèles il n’a pas eu pitié."}, {"10": "C’est ainsi qu’il fit avec les six cent mille Israélites\nqui s’étaient ligués contre lui par dureté de cœur.\nIl châtie et prend pitié, il frappe et il guérit :\nle Seigneur veille avec compassion et rigueur."}, {"11": "Un seul aurait eu la nuque raide,\nque son impunité aurait été surprenante,\ncar dans le Seigneur, il y a miséricorde mais aussi colère :\nil pardonne avec magnificence, mais répand aussi sa fureur."}, {"12": "Telle sa miséricorde, telle sa sévérité :\nil jugera les hommes sur leurs actes."}, {"13": "Le pécheur ne s’échappera pas avec son butin,\nla patience de qui est religieux ne sera pas déçue."}, {"14": "Il sera tenu compte de toute action charitable,\net chacun sera traité selon ses œuvres."}, {"15": "Le Seigneur a endurci Pharaon si bien qu’il ne le reconnut pas,\nafin que les actes divins soient manifestés sous le ciel."}, {"16": "À toute créature sa miséricorde se révèle,\nil a donné en partage aux fils d’Adam\net sa lumière et les ténèbres."}, {"17": "Ne dis pas : « Je me cacherai du Seigneur :\nlà-haut, qui se souviendra de moi ?\nAu milieu de la foule je ne serai pas reconnu :\nque suis-je dans l’immense création ? »"}, {"18": "Car voici : le ciel et les cieux par-dessus le ciel,\nl’abîme et la terre seront ébranlés lors de sa visite.\nC’est par sa volonté que l’univers fut\net qu’il se maintient."}, {"19": "Les montagnes aussi bien que les fondements de la terre\nseront saisis d’un même effroi sous son regard."}, {"20": "Mais le cœur ne réfléchit pas à tout cela.\nQui prête attention à la manière dont Dieu agit ?"}, {"21": "Comme la tempête que l’homme ne peut prévoir,\nla plupart des œuvres de Dieu sont tenues cachées."}, {"22": "Ne dis pas : « Les œuvres de sa justice, qui les annonce ?\nEt qui les attend ? Car elle est loin, l’Alliance,\net l’examen de toute chose n’aura lieu qu’à la fin. »"}, {"23": "C’est manquer de bon sens que penser ainsi ;\nl’homme égaré et stupide ne conçoit que des folies."}, {"24": "Écoute-moi, mon fils, et acquiers le savoir,\napplique ton cœur à ce que je dis."}, {"25": "Je te révélerai peu à peu ce que j’ai à t’apprendre,\nje te transmettrai le savoir avec exactitude."}, {"26": "Par un décret du Seigneur, ses œuvres existent dès l’origine ;\ndès leur création, il les a séparées pour les répartir."}, {"27": "Il a mis en ordre sa création pour toujours\net réglé pour la suite des temps l’activité des astres :\nils ne connaissent ni peine ni fatigue\net n’interrompent jamais leur tâche."}, {"28": "Aucun ne heurte son voisin,\net, jamais, ils n’enfreindront la parole divine."}, {"29": "Après cela, le Seigneur a regardé la terre\net l’a comblée de ses bienfaits."}, {"30": "De toute espèce d’êtres vivants il en a couvert la surface,\net c’est à la terre qu’ils retourneront."}]