[{"01": "Celui qui vit à jamais a créé l’univers entier."}, {"02": "Seul le Seigneur sera reconnu juste,\nil n’y en a pas d’autre que lui.\nIl tient le gouvernail du monde avec la paume de sa main,\ntout obéit à sa volonté,\ncar, par sa puissance, il est roi de l’univers ;\nles choses saintes, il les sépare des profanes."}, {"04": "À personne, il n’a donné d’énumérer ses œuvres.\nQui fera le tour de ses grandeurs ?"}, {"05": "Qui mesurera la puissance de sa majesté ?\nEt qui pourrait raconter ses miséricordes ?"}, {"06": "Rien à en retrancher, rien à y ajouter.\nOn ne peut faire le tour des merveilles du Seigneur."}, {"07": "Quand l’homme a fini, c’est à peine s’il commence ;\ns’arrête-t-il, il mesure son indigence."}, {"08": "Qu’est-ce que l’homme, et à quoi est-il bon ?\nQuel sens a le bien qu’il fait, quel sens a le mal ?"}, {"09": "La durée de sa vie est de cent ans tout au plus.\nLe moment du repos éternel est imprévisible pour chacun."}, {"10": "Une goutte d’eau dans la mer, un grain de sable :\nvoilà ses courtes années face à l’éternité."}, {"11": "C’est pourquoi le Seigneur est patient avec les humains\net répand sur eux sa miséricorde."}, {"12": "Il voit et sait combien leur fin est misérable ;\nc’est pourquoi il pardonne sans compter."}, {"13": "L’homme a pitié de son prochain ;\nle Seigneur, lui, a pitié de toute créature.\nIl corrige, il instruit, il enseigne ;\ncomme un berger, il fait revenir son troupeau."}, {"14": "Il a pitié de ceux qui accueillent son enseignement\net qui observent avec empressement ses décrets."}, {"15": "Mon fils, quand tu fais le bien, n’y joins pas le reproche,\net quand tu donnes, n’ajoute pas des paroles amères."}, {"16": "La rosée ne rafraîchit-elle pas dans la chaleur brûlante ?\nDe même, une parole peut faire plus de bien qu’un cadeau."}, {"17": "Ne vois-tu pas qu’une parole vaut mieux qu’un cadeau somptueux ?\nL’homme généreux unit l’une à l’autre."}, {"18": "Le sot montre sa mesquinerie par ses reproches,\net le cadeau de l’envieux fait monter les larmes aux yeux."}, {"19": "Avant de parler, informe-toi ;\navant d’être malade, soigne-toi."}, {"20": "Avant le jugement, fais ton examen de conscience :\nlors de la visite du Seigneur, tu trouveras le pardon."}, {"21": "Avant même de tomber malade, humilie-toi\net, quand tu as péché, montre du repentir."}, {"22": "Ne manque pas d’accomplir tes vœux au moment fixé\net n’attends pas la mort pour t’en acquitter."}, {"23": "Prends tes dispositions avant de faire un vœu,\nne sois pas de ceux qui tentent le Seigneur ;"}, {"24": "n’oublie pas la colère qui sévira au dernier jour,\nquand il châtiera en détournant sa face."}, {"25": "Au temps de l’abondance, souviens-toi du temps de famine ;\naux jours de richesse, rappelle-toi la pauvreté et le dénuement."}, {"26": "Du matin au soir les situations changent,\ntout passe si vite devant le Seigneur."}, {"27": "Un homme sage est toujours sur ses gardes ;\naux jours où le péché menace, il évite toute faute."}, {"28": "Quiconque est intelligent reconnaît la sagesse\net rend hommage à celui qui l’a trouvée."}, {"29": "Ceux qui parlent avec intelligence sont eux-mêmes des sages ;\nils répandent, comme une ondée, de justes proverbes.\nMieux vaut faire confiance au Maître unique\nque s’attacher d’un cœur mort à ce qui est mort."}, {"30": "Ne te laisse pas entraîner par tes passions,\net réfrène tes appétits."}, {"31": "Si tu donnes pleine satisfaction à tes désirs,\ntu feras de toi la risée de tes ennemis."}, {"32": "Ne mets pas ta joie dans une vie de plaisir,\nne t’endette pas par de telles dépenses."}, {"33": "Ne tombe pas dans la misère\nà force d’emprunter pour courir les festins,\nquand tu n’as plus un sou en poche.\nCe serait en vouloir à ta propre vie."}]