[{"01": "Un travailleur qui boit ne deviendra jamais riche ;\ncelui qui néglige les petites choses peu à peu tombera."}, {"02": "Le vin et les femmes égarent même les hommes intelligents.\nCelui qui fréquente les prostituées perdra toute retenue ;"}, {"03": "la pourriture et les vers s’empareront de lui,\net sa témérité lui coûtera la vie."}, {"04": "Qui fait trop vite confiance est une tête légère ;\nqui commet un péché se fait tort à lui-même."}, {"05": "Celui qui trouve sa joie dans le mal sera condamné,\nmais celui qui domine ses plaisirs couronne sa propre vie."}, {"06": "Celui qui maîtrise sa langue vivra sans conflit ;\nqui déteste le bavardage se soustrait au mal."}, {"07": "Ne répète jamais les on-dit :\ntu n’y perdras rien."}, {"08": "Ne colporte de racontars ni devant ton ami ni devant ton ennemi,\net ne révèle rien, sauf si ton silence te rendait complice."}, {"09": "Certes, on t’écouterait, mais on se méfierait de toi,\net on en viendrait à te haïr."}, {"10": "As-tu entendu quelque chose ? Sois un tombeau !\nCourage ! Tu ne vas pas éclater."}, {"11": "Pour une parole qu’il retient, voilà le sot dans les douleurs,\ncomme une femme prête à accoucher !"}, {"12": "Telle une flèche enfoncée dans la chair de la cuisse,\nla parole est insupportable aux entrailles d’un sot."}, {"13": "Questionne ton ami : peut-être n’a-t-il rien fait,\net, s’il a fait quelque chose, il ne recommencera pas."}, {"14": "Questionne ton prochain : peut-être n’a-t-il rien dit,\net, s’il a parlé, il ne le fera plus."}, {"15": "Questionne ton ami, car la calomnie est monnaie courante,\net ne va pas croire tout ce que l’on dit."}, {"16": "On peut déraper bien malgré soi :\nqui n’a jamais péché par sa langue ?"}, {"17": "Questionne ton prochain avant d’en venir aux menaces\net tiens compte de la loi du Très-Haut,\nsans garder de ressentiment."}, {"18": "La faveur divine commence avec la crainte du Seigneur,\net la sagesse gagne son affection."}, {"19": "Connaître les commandements du Seigneur\nest une leçon de vie ;\nceux qui agissent pour lui plaire\ncueilleront les fruits de l’arbre d’immortalité."}, {"20": "Toute sagesse est crainte du Seigneur,\ntoute sagesse comporte la pratique de sa Loi\net la connaissance de son pouvoir souverain."}, {"21": "Le serviteur qui dit à son maître : « Je ne ferai pas ce qui te plaît »,\nmême s’il le fait ensuite, exaspère celui qui le nourrit."}, {"22": "La science du mal n’est pas sagesse,\net le discernement n’est pas dans le conseil des pécheurs :"}, {"23": "c’est du vice, et le vice est abominable ;\nqui manque de sagesse est toujours insensé ;"}, {"24": "mieux vaut peu d’intelligence avec la crainte de Dieu\nqu’un esprit très subtil qui transgresse la Loi."}, {"25": "Il y a une habileté consommée qui est injustice ;\ncertains recourent à l’intrigue pour faire valoir leur droit.\nSage est celui qui rend de justes sentences."}, {"26": "Un tel marche, courbé dans le noir ;\nau fond de lui, il est plein de fausseté."}, {"27": "Il cache son visage et fait la sourde oreille ;\ns’il n’est pas démasqué, il prendra le pas sur toi."}, {"28": "S’il s’abstient de pécher, c’est par manque de force ;\nà la première occasion, il commettra le mal."}, {"29": "On reconnaît un homme à son aspect ;\nà l’expression du visage, on reconnaît quelqu’un d’avisé."}, {"30": "La manière dont quelqu’un s’habille, sa façon de rire\net sa démarche révèlent ce qu’il est."}]