[{"01": "Mon fils,\nsi tu viens te mettre au service du Seigneur,\nprépare-toi à subir l’épreuve ;"}, {"02": "fais-toi un cœur droit, et tiens bon ;\nne t’agite pas à l’heure de l’adversité."}, {"03": "Attache-toi au Seigneur, ne l’abandonne pas,\nafin d’être comblé dans tes derniers jours."}, {"04": "Toutes les adversités, accepte-les ;\ndans les revers de ta pauvre vie, sois patient ;"}, {"05": "car l’or est vérifié par le feu,\net les hommes agréables à Dieu, par le creuset de l’humiliation.\nDans les maladies comme dans le dénuement, aie foi en lui."}, {"06": "Mets ta confiance en lui, et il te viendra en aide ;\nrends tes chemins droits, et mets en lui ton espérance."}, {"07": "Vous qui craignez le Seigneur, comptez sur sa miséricorde,\nne vous écartez pas du chemin, de peur de tomber."}, {"08": "Vous qui craignez le Seigneur, ayez confiance en lui,\net votre récompense ne saurait vous échapper."}, {"09": "Vous qui craignez le Seigneur, espérez le bonheur,\nla joie éternelle et la miséricorde :\nce qu’il donne en retour est un don éternel, pour la joie."}, {"10": "Considérez les générations passées et voyez :\nCelui qui a mis sa confiance dans le Seigneur,\na-t-il été déçu ?\nCelui qui a persévéré dans la crainte du Seigneur,\na-t-il été abandonné ?\nCelui qui l’a invoqué,\na-t-il été méprisé ?"}, {"11": "Car le Seigneur est tendre et miséricordieux,\nil pardonne les péchés,\net il sauve au moment de la détresse."}, {"12": "Malheur aux cœurs lâches et aux mains négligentes,\nau pécheur qui suit deux sentiers."}, {"13": "Malheur au cœur négligent, qui ne fait pas confiance :\nil ne sera pas protégé."}, {"14": "Malheur à vous qui avez perdu la persévérance :\nque ferez-vous lors de la visite du Seigneur ?"}, {"15": "Ceux qui craignent le Seigneur ne désobéiront pas à ses paroles,\nceux qui l’aiment suivront ses chemins."}, {"16": "Ceux qui craignent le Seigneur chercheront à lui plaire,\nceux qui l’aiment se rassasieront de sa loi."}, {"17": "Ceux qui craignent le Seigneur prépareront leur cœur\net s’humilieront devant lui, disant :"}, {"18": "« Nous voulons tomber dans les mains du Seigneur,\net non dans celles des hommes.\nCar telle est sa grandeur,\ntelle est aussi sa miséricorde. »"}]