[{"01": "Certains reproches sont intempestifs ;\ncertains silences dénotent quelqu’un d’intelligent."}, {"02": "Mieux vaut s’expliquer que rester en colère."}, {"03": "Qui avoue ses faiblesses évite d’être humilié."}, {"04": "Qui veut établir la justice par la violence\nest comme l’eunuque qui voudrait déflorer une jeune fille."}, {"05": "Tel se montre sage en gardant le silence,\ntel autre se rend odieux par son bavardage."}, {"06": "Tel garde le silence, car il n’a rien à répondre,\ntel autre, par sens de l’opportunité."}, {"07": "L’homme sage se tait jusqu’au moment opportun,\nque le sot, imbu de lui-même, laissera passer."}, {"08": "Qui parle trop se rend insupportable,\nqui se croit tout permis devient odieux.\nC’est bien de montrer du repentir après un blâme,\ntu éviteras ainsi de t’obstiner dans le mal."}, {"09": "D’un malheur on peut tirer profit,\net une aubaine peut tourner au désastre."}, {"10": "Certains cadeaux sont offerts en pure perte,\net d’autres te rapportent le double."}, {"11": "Parfois la gloire conduit à l’humiliation,\net parfois d’humbles gens ont pu relever la tête."}, {"12": "Voici quelqu’un qui achète beaucoup pour pas cher,\nmais paie encore sept fois le prix."}, {"13": "Le sage se fait aimer pour ses seules paroles,\nmais les largesses des sots sont prodiguées en vain."}, {"14": "Le cadeau de l’insensé ne te profitera pas\n– pas plus que celui de l’envieux qui donne à contrecœur –\ncar ses yeux attendent bien plus en retour."}, {"15": "Il donne peu et reproche beaucoup,\nil ouvre grand la bouche comme un crieur public,\nil prête aujourd’hui et demain redemande :\nquel homme détestable !"}, {"16": "Le sot déclare : « Je n’ai pas d’ami,\nnul n’a de gratitude pour mes bienfaits ;\nceux qui mangent mon pain sont mauvaises langues. »"}, {"17": "Que de gens, si souvent, le tournent en ridicule !\nCe qu’il possède, il ne l’apprécie pas à sa juste valeur,\ncomme de ne pas posséder le laisse indifférent."}, {"18": "Mieux vaut choir sur le pavé que déchoir par la langue ;\nainsi la chute des méchants est-elle soudaine."}, {"19": "Un homme mal élevé est comme l’histoire malvenue\nque l’imbécile a toujours à la bouche."}, {"20": "Venant d’un sot le proverbe reste sans effet,\ncar il n’est jamais dit à propos."}, {"21": "Tel est préservé du péché par son indigence,\nson repos n’est pas troublé par le remords."}, {"22": "Tel perd son âme par respect humain,\net c’est par égard pour un insensé qu’il la perd."}, {"23": "Tel autre, par timidité, promet l’impossible à son ami\net tout ce qu’il y gagne est de s’en faire un ennemi."}, {"24": "Le mensonge est une faute grave,\nl’imbécile l’a toujours à la bouche."}, {"25": "Mieux vaut être voleur que menteur invétéré,\nmais tous deux courent à leur perte."}, {"26": "Mentir par habitude est déshonorant,\nla honte du menteur lui colle à la peau."}, {"27": "Le sage, par ses discours, se fait apprécier,\nl’homme de bon sens est estimé des grands."}, {"28": "Celui qui travaille la terre voit son blé s’entasser,\ncelui qui gagne l’estime des grands voit ses torts pardonnés."}, {"29": "Présents et cadeaux aveuglent les sages ;\ncomme un bâillon ils étouffent les reproches."}, {"30": "Une sagesse cachée, un trésor enfoui :\nà quoi peuvent-ils servir l’un et l’autre ?"}, {"31": "Mieux vaut cacher sa sottise\nque dissimuler sa sagesse."}, {"32": "Mieux vaut rechercher le Seigneur avec une persévérance obstinée\nque diriger sa vie en refusant tout maître."}]