[{"01": "Mon fils, tu as péché ?\nNe recommence plus,\nmais demande pardon pour le passé."}, {"02": "Comme devant le serpent, fuis devant le péché,\ncar si tu approches, il te mordra.\nSes dents sont les dents d’un lion :\nelles arrachent la vie des hommes."}, {"03": "Toute transgression de la loi est une épée à deux tranchants,\ndont la blessure est inguérissable."}, {"04": "La folie des grandeurs et l’insolence dilapident une fortune ;\nc’est pourquoi la maison du prétentieux s’écroulera."}, {"05": "La prière du pauvre va droit de ses lèvres aux oreilles de Dieu :\nil ne tardera pas à faire justice."}, {"06": "Qui refuse les remarques suit les traces des pécheurs ;\nqui craint le Seigneur se convertit dans son cœur."}, {"07": "Le beau parleur se fait connaître partout,\nmais ses points faibles sont perçus par quelqu’un d’avisé."}, {"08": "Construire sa maison avec l’argent d’autrui,\nc’est amasser des pierres pour sa tombe."}, {"09": "Un groupe de gens sans loi est un paquet de filasse\nqui finira dans la flamme et le feu."}, {"10": "La route des pécheurs est plane, sans aucune pierre,\nmais l’abîme de la Mort est au bout."}, {"11": "Celui qui observe la Loi reste maître de ses pensées ;\nla crainte du Seigneur trouve sa perfection dans la sagesse."}, {"12": "Qui n’est pas habile n’apprend rien,\nmais il est une habileté qui déborde d’amertume."}, {"13": "La connaissance du sage est débordante : elle coule à flots,\net ses conseils sont source de vie."}, {"14": "Le cerveau du sot est une cruche fêlée :\nil ne retient rien de ce qu’il apprend."}, {"15": "Une parole sage vient-elle aux oreilles de qui est instruit,\nil l’approuve et renchérit.\nUn débauché l’entend, elle lui déplaît\net il la rejette loin derrière lui."}, {"16": "Les commentaires du sot sont un bagage pesant ;\nmais à la conversation de qui est sensé on trouve plaisir."}, {"17": "On cherche à entendre quelqu’un d’intelligent dans l’assemblée,\net chacun médite en son cœur sur ce qu’il dit."}, {"18": "La sagesse que possède le sot est une maison en ruines,\net le savoir d’un idiot n’est que propos incohérents."}, {"19": "L’instruction est une entrave aux pieds de l’imbécile ;\nelle est une chaîne à sa main droite."}, {"20": "Le sot ne peut rire sans élever la voix,\nl’homme avisé sourit discrètement."}, {"21": "L’instruction est une parure d’or sur qui a du bon sens ;\nelle est un bracelet à son bras droit."}, {"22": "Le sot entre dans les maisons d’un pas rapide,\nl’homme d’expérience se présente à l’entrée avec modestie."}, {"23": "Dès la porte, le rustre plonge le regard à l’intérieur,\ntandis que l’homme bien élevé reste dehors."}, {"24": "Écouter aux portes dénote un manque d’éducation,\nquelqu’un de sensé aurait honte à le faire."}, {"25": "Les lèvres des gens irréfléchis débitent des sottises,\nmais les paroles des personnes sensées sont pesées à la balance."}, {"26": "Les sots n’ont de cœur que leur bouche,\nmais les sages n’ont de bouche que leur cœur."}, {"27": "Quand un impie maudit son adversaire,\nil se maudit lui-même."}, {"28": "Le médisant se salit lui-même,\net, de son entourage, il se fait détester."}]