[{"01": "Seigneur, Père et Maître de ma vie,\nne permets pas qu’elles me fassent tomber."}, {"02": "Qui dressera mes pensées par le fouet\net mon cœur par une discipline de sagesse,\nsans laisser passer mes erreurs\nni fermer les yeux sur mes péchés ?"}, {"03": "Sans quoi mes erreurs vont se multiplier,\nmes péchés abonder,\nje tomberai devant mes adversaires\net mes ennemis s’en réjouiront,\neux qui sont loin d’espérer en ta miséricorde."}, {"04": "Seigneur, Père et Dieu de ma vie,\nne m’abandonne pas à leur caprice,\nne laisse pas mes yeux être effrontés"}, {"05": "et détourne de moi la convoitise."}, {"06": "Les désirs charnels et la dépravation,\nqu’ils n’aient pas prise sur moi ;\nne me laisse pas céder à la débauche."}, {"07": "Mes enfants, apprenez comment on discipline sa langue :\nqui la surveille ne se laisse pas prendre en défaut."}, {"08": "Le pécheur sera pris au piège de ses propres lèvres,\nl’insolent et l’orgueilleux s’y empêtrent."}, {"09": "Ne prends pas l’habitude de faire des serments,\nni de prononcer le nom du Dieu Saint."}, {"10": "De même que l’esclave harcelé et puni sans cesse\ngarde la trace des coups,\nainsi celui qui jure et invoque à tout propos le nom divin\nne sera certainement pas purifié de son péché."}, {"11": "Qui multiplie les serments accumule les transgressions,\net le fouet ne sortira pas de sa maison.\nS’il ne tient pas son serment, son péché sera sur lui ;\ns’il s’en moque, il pèche doublement ;\ns’il fait un faux serment, il n’aura pas de pardon,\net sa maison sera accablée de malheurs."}, {"12": "Il y a un langage qui conduit à la mort :\nqu’il soit banni de l’héritage de Jacob !\nCar ceux qui sont religieux doivent s’en abstenir\net ne pas se vautrer dans le péché."}, {"13": "Ne prends pas l’habitude de dire des grossièretés,\ncar elles font pécher en paroles."}, {"14": "Souviens-toi de ton père et de ta mère\nquand tu sièges parmi des grands,\nde peur de te laisser aller devant eux\net de dire une insanité, par habitude.\nTu en viendrais à regretter d’être né\net à maudire le jour de ta naissance."}, {"15": "Un homme habitué à parler grossièrement\nne se corrigera jamais."}, {"16": "Deux sortes d’individus multiplient les péchés,\net une troisième attire la colère :\ncelui dont la passion brûle comme un brasier\n– elle ne s’éteindra pas avant d’être assouvie ;\npuis, l’homme qui livre son corps à la débauche\n– il n’aura pas de repos avant d’être consumé par le feu :"}, {"17": "pour ce débauché, toute pâture est délectable,\nil ne se calmera qu’une fois mort ;"}, {"18": "et enfin, l’homme infidèle au lit conjugal ;\nil se dit en lui-même : « Qui me voit ?\nL’obscurité m’entoure, les murs me cachent.\nPersonne ne m’observe : qu’ai-je à craindre ?\nDe mes péchés, le Très-Haut ne gardera pas mémoire. »"}, {"19": "Le regard des hommes, voilà sa terreur.\nIl ignore que les yeux du Seigneur\nsont mille fois plus lumineux que le soleil :\nils observent tous les chemins des hommes\net pénètrent les plus secrets recoins."}, {"20": "Toutes choses lui étaient connues, avant d’être créées ;\nelles le sont encore après leur achèvement."}, {"21": "L’adultère recevra son châtiment sur la place publique,\npris sur le fait quand il ne s’y attendait pas."}, {"22": "Il en va de même pour la femme qui trompe son mari\net lui donne un héritier conçu d’un autre homme."}, {"23": "Premièrement, elle a désobéi à la Loi du Très-Haut ;\ndeuxièmement, elle a commis une faute contre son mari ;\ntroisièmement, elle s’est débauchée dans l’adultère\net elle a des enfants conçus d’un autre homme."}, {"24": "Elle sera traînée devant l’assemblée\net l’on fera une enquête sur ses enfants."}, {"25": "Ils ne pourront prendre racine :\nses branches ne porteront pas de fruit ;"}, {"26": "son souvenir restera maudit\net sa honte ne s’effacera pas."}, {"27": "Ceux qui restent le sauront :\nrien ne vaut la crainte du Seigneur\net rien n’est plus doux que d’observer ses commandements."}, {"28": "Suivre le Seigneur, quelle gloire immense !\nÊtre accueilli par lui, c’est pour toi longue vie."}]