[{"01": "Beaucoup pèchent par amour du profit ;\nqui cherche à s’enrichir ferme les yeux sur le mal."}, {"02": "Un clou s’enfonce dans la jointure des pierres,\nentre la vente et l’achat s’insinue le péché."}, {"03": "Qui ne s’attache vivement à la crainte du Seigneur,\nsa maison ne tardera pas à tomber en ruine."}, {"04": "Quand on secoue le tamis, il reste les déchets ;\nde même, les petits côtés d’un homme\napparaissent dans ses propos."}, {"05": "Le four éprouve les vases du potier ;\non juge l’homme en le faisant parler."}, {"06": "C’est le fruit qui manifeste la qualité de l’arbre ;\nainsi la parole fait connaître les sentiments."}, {"07": "Ne fais pas l’éloge de quelqu’un avant qu’il ait parlé,\nc’est alors qu’on pourra le juger."}, {"08": "Si tu poursuis la justice, tu l’atteindras\net t’en revêtiras comme d’un manteau de gloire."}, {"09": "Les oiseaux vont nicher auprès de leurs semblables,\nla vérité revient toujours vers ceux qui la pratiquent."}, {"10": "Le lion traque sa proie ;\nainsi le péché traque ceux qui pratiquent l’injustice."}, {"11": "La conversation de qui est religieux, toujours, est sagesse,\nmais l’insensé change comme la lune."}, {"12": "Sois sur tes gardes avec des gens stupides,\nmais attarde-toi en compagnie de gens réfléchis."}, {"13": "La conversation des sots est agaçante :\nseuls débauche et péché les font rire."}, {"14": "Celui qui multiplie les jurons fait dresser les cheveux sur la tête ;\nquand il cherche querelle, on se bouche les oreilles."}, {"15": "La querelle des orgueilleux fera couler le sang :\nleurs invectives sont pénibles à entendre."}, {"16": "Qui trahit les secrets détruit la confiance,\nil ne trouvera plus d’ami selon son cœur."}, {"17": "Montre de l’affection à ton ami et sois-lui fidèle,\nmais, si tu trahis ses secrets, ne cours pas après lui :"}, {"18": "aussi vrai que l’on perd un des siens quand il meurt,\ntu as perdu l’amitié de ton prochain."}, {"19": "Comme on laisse échapper un oiseau de sa main,\ntu as laissé partir ton prochain :\ntu ne le rattraperas jamais."}, {"20": "Ne le poursuis pas : il est déjà loin,\nil s’est enfui comme une gazelle s’échappe du filet."}, {"21": "Car une blessure se soigne,\non se réconcilie après l’injure,\nmais pour qui trahit un secret, plus d’espoir !"}, {"22": "Qui fait des clins d’œil prépare un mauvais coup,\nnul ne pourra l’en détourner."}, {"23": "En ta présence, il est tout miel,\nil s’extasie devant tes propos,\nmais par-derrière il change de langage\net utilise tes paroles pour te faire chuter."}, {"24": "Je déteste bien des choses, mais rien autant que lui,\net le Seigneur aussi le déteste."}, {"25": "Qui jette une pierre en l’air la jette sur sa tête,\nqui frappe en traître recevra le contrecoup."}, {"26": "Qui creuse une fosse y tombera,\nqui tend un piège y sera pris."}, {"27": "Qui fait le mal le verra se retourner contre lui,\nsans savoir d’où cela lui vient."}, {"28": "L’orgueilleux insulte et se moque,\nmais la vengeance, comme un lion, le traque."}, {"29": "Ils seront pris au piège, ceux que réjouit la chute des gens religieux,\net la douleur les consumera dès avant leur mort."}, {"30": "Rancune et colère, voilà des choses abominables\noù le pécheur est passé maître."}]