[{"01": "Celui qui se venge\néprouvera la vengeance du Seigneur ;\ncelui-ci tiendra un compte rigoureux de ses péchés."}, {"02": "Pardonne à ton prochain le tort qu’il t’a fait ;\nalors, à ta prière, tes péchés seront remis."}, {"03": "Si un homme nourrit de la colère contre un autre homme,\ncomment peut-il demander à Dieu la guérison ?"}, {"04": "S’il n’a pas de pitié pour un homme, son semblable,\ncomment peut-il supplier pour ses péchés à lui ?"}, {"05": "Lui qui est un pauvre mortel, il garde rancune ;\nqui donc lui pardonnera ses péchés ?"}, {"06": "Pense à ton sort final et renonce à toute haine,\npense à ton déclin et à ta mort,\net demeure fidèle aux commandements."}, {"07": "Pense aux commandements\net ne garde pas de rancune envers le prochain,\npense à l’Alliance du Très-Haut\net sois indulgent pour qui ne sait pas."}, {"08": "Reste à l’écart des querelles, et tu pécheras moins,\ncar un homme emporté attise les querelles."}, {"09": "Le pécheur sème le trouble entre les amis\net jette la division parmi ceux qui vivent en paix."}, {"10": "Le feu brûle pour autant qu’on l’alimente,\nune querelle s’échauffe pour autant qu’on s’entête.\nLa fureur d’un homme est à la mesure de sa force,\net il gonfle sa colère en proportion de sa richesse."}, {"11": "Une dispute soudaine allume un feu,\nune querelle subite fait couler le sang."}, {"12": "Souffle sur une braise, elle s’enflamme,\ncrache dessus, elle s’éteint ;\nl’un comme l’autre vient de ta bouche."}, {"13": "Maudits soient le diffamateur et la langue fourbe :\nils ont perdu bien des gens qui vivaient en paix."}, {"14": "La langue calomniatrice en a fait tomber beaucoup\net les a chassés de nation en nation ;\nelle a détruit des villes fortes\net renversé la maison de gens puissants."}, {"15": "La langue calomniatrice a fait répudier des femmes courageuses,\nles privant du fruit de leurs travaux."}, {"16": "Celui qui l’écoute ne trouvera jamais de repos\net ne pourra pas habiter en paix."}, {"17": "Un coup de fouet laisse une meurtrissure,\nun coup donné par la langue brise les os."}, {"18": "Beaucoup sont tombés sous le tranchant de l’épée,\ncombien plus sont tombés victimes de la langue !"}, {"19": "Heureux qui est à l’abri de ses atteintes,\nqui n’a pas été exposé à sa fureur,\nni soumis à son joug,\nni lié par ses chaînes."}, {"20": "Car son joug est un joug de fer\net ses chaînes sont des chaînes de bronze."}, {"21": "La mort qu’elle inflige est une mort terrible,\nmieux vaut encore le séjour d’en-bas."}, {"22": "Mais elle n’a pas d’emprise sur les gens religieux,\net sa flamme ne les brûlera pas."}, {"23": "Ceux qui abandonnent le Seigneur tomberont en son pouvoir :\nelle les consumera sans s’éteindre ;\nelle s’élancera sur eux comme un lion,\ncomme une panthère, elle les déchirera."}, {"24": "Vois : tu entoures ton domaine d’une haie d’épines,\ntu mets sous clé ton argent et ton or,"}, {"25": "eh bien, pèse aussi tes mots sur une balance\net mets à ta bouche porte et verrou."}, {"26": "Prends garde que la langue ne te fasse trébucher,\ntu tomberais devant celui qui te guette."}]