[{"01": "C’est faire œuvre de miséricorde que prêter à son prochain ;\nlui venir en aide, c’est observer les commandements."}, {"02": "Prête à ton prochain quand il est dans le besoin,\net restitue en temps voulu ce que tu as emprunté."}, {"03": "Tiens ta parole, sois loyal envers ton prochain,\net tu trouveras toujours le nécessaire."}, {"04": "Beaucoup considèrent ce qu’on leur prête comme s’ils l’avaient trouvé\net mettent en difficulté ceux qui les secourent."}, {"05": "Tant qu’on n’a pas reçu, on couvre de baisers les mains du prochain,\net, pour ses richesses, on lui parle humblement.\nMais, au moment de l’échéance, on traîne en longueur,\non rembourse par des mots embarrassés,\net l’on incrimine les circonstances."}, {"06": "Si l’on est solvable, on rend tout au plus la moitié,\net le prêteur peut considérer cela comme une aubaine.\nSinon, le voilà frustré de son bien ;\nil s’offre même le luxe d’un ennemi\nqui le rembourse en insultes et malédictions,\nle payant de mépris au lieu d’estime."}, {"07": "Beaucoup se refusent à prêter, non par méchanceté,\nmais par crainte d’être dépouillés pour rien."}, {"08": "Pourtant, laisse-toi toucher par le malheureux,\nne lui fais pas attendre ton aumône."}, {"09": "Viens en aide au pauvre, comme il est prescrit :\nil est dans la misère, ne le renvoie pas les mains vides."}, {"10": "Pour un frère et un ami, sacrifie ton argent,\nplutôt que de le laisser rouiller dans ton coffre."}, {"11": "Investis ta fortune selon les commandements du Très-Haut :\ncela te rapportera plus que l’or."}, {"12": "Fais l’aumône, elle s’entassera dans tes greniers,\nelle te préservera de tout malheur."}, {"13": "Mieux qu’un solide bouclier, mieux qu’une lourde lance,\nelle te défendra contre l’ennemi."}, {"14": "L’homme de bien se porte caution pour son prochain,\nmais celui qui est sans scrupule l’abandonnera."}, {"15": "N’oublie pas les bienfaits de qui s’est porté garant :\nil s’est engagé en personne pour toi."}, {"16": "Le pécheur dilapide les biens de son garant ;"}, {"17": "dans son ingratitude, il abandonne celui qui l’a sauvé."}, {"18": "Une caution a ruiné bien des gens prospères\net les a secoués comme une mer démontée ;\nelle a contraint à l’exil des hommes puissants,\nqui ont erré parmi des nations étrangères."}, {"19": "Un pécheur qui, pour le profit, s’expose comme garant\ns’expose en fait aux poursuites judiciaires."}, {"20": "Viens en aide à ton prochain selon tes moyens,\nmais prends garde à ne pas t’exposer à la ruine."}, {"21": "L’essentiel dans la vie, c’est l’eau, le pain, le vêtement\net une maison pour protéger son intimité."}, {"22": "Mieux vaut une existence de pauvre dans sa cabane\nque faire bonne chère chez les autres."}, {"23": "Que tu aies peu ou beaucoup, montre-toi content,\net tu n’entendras pas le reproche d’être un étranger."}, {"24": "C’est une triste vie que d’aller de maison en maison,\noù tu restes un étranger et n’oses pas ouvrir la bouche."}, {"25": "Tu fais le service et présentes à boire sans qu’on te dise merci,\net, en plus, tu entends des paroles dures :"}, {"26": "« Viens ici, l’étranger, prépare la table ;\net aussitôt prêt, donne-moi à manger !"}, {"27": "Va-t’en, l’étranger, laisse ta place à quelqu’un d’honorable !\nMon frère vient me rendre visite, j’ai besoin de la maison. »"}, {"28": "Il est pénible pour un homme qui se respecte\nde s’entendre rabrouer par son hôte et insulter par un créancier."}]