[{"01": "Mes enfants, écoutez-moi, qui suis votre père,\net agissez en conséquence, afin d’être sauvés."}, {"02": "Le Seigneur glorifie le père dans ses enfants,\nil renforce l’autorité de la mère sur ses fils."}, {"03": "Celui qui honore son père\nobtient le pardon de ses péchés,"}, {"04": "celui qui glorifie sa mère\nest comme celui qui amasse un trésor."}, {"05": "Celui qui honore son père aura de la joie dans ses enfants,\nau jour de sa prière il sera exaucé."}, {"06": "Celui qui glorifie son père verra de longs jours,\ncelui qui obéit au Seigneur donne du réconfort à sa mère."}, {"07": "Celui qui craint le Seigneur honorera son père\net servira ses parents comme des maîtres."}, {"08": "Honore ton père en acte et en parole,\nafin que sa bénédiction vienne sur toi."}, {"09": "Car la bénédiction d’un père affermit la maison de ses enfants,\nmais la malédiction d’une mère en sape les fondations."}, {"10": "Ne te glorifie pas en rabaissant ton père,\ncar l’abaissement de ton père n’est pas une gloire pour toi."}, {"11": "La gloire d’un homme vient de la notoriété de son père,\nune mère méprisée fait la honte de ses enfants."}, {"12": "Mon fils, soutiens ton père dans sa vieillesse,\nne le chagrine pas pendant sa vie."}, {"13": "Même si son esprit l’abandonne, sois indulgent,\nne le méprise pas, toi qui es en pleine force."}, {"14": "Car ta miséricorde envers ton père ne sera pas oubliée,\net elle relèvera ta maison si elle est ruinée par le péché."}, {"15": "Au jour de la détresse, le Seigneur se souviendra de toi ;\ncomme givre au soleil, ainsi fondront tes péchés."}, {"16": "Qui abandonne son père est un blasphémateur ;\nqui met en rage sa mère est maudit du Seigneur."}, {"17": "Mon fils, accomplis toute chose dans l’humilité,\net tu seras aimé plus qu’un bienfaiteur."}, {"18": "Plus tu es grand, plus il faut t’abaisser :\ntu trouveras grâce devant le Seigneur."}, {"19": "Beaucoup sont haut placés et glorieux,\nmais c’est aux humbles que le Seigneur révèle ses secrets."}, {"20": "Grande est la puissance du Seigneur,\net les humbles lui rendent gloire."}, {"21": "Ne cherche pas ce qui est trop difficile pour toi,\nne scrute pas ce qui est au-dessus de tes forces."}, {"22": "Médite ce qu’on t’a prescrit :\ntu n’as pas à t’occuper des choses cachées."}, {"23": "Ne sois pas curieux de ce qui te dépasse :\ndéjà ce qu’on t’a enseigné est au-delà de l’esprit humain."}, {"24": "Leur présomption a égaré bien des gens,\nleur manque de jugement a fait dévier leurs pensées."}, {"25": "Si tes yeux n’avaient pas de prunelles, tu serais privé de lumière ;\nalors, si tu es dénué de science, ne te vante pas !"}, {"26": "Un cœur endurci finira dans le malheur,\ncelui qui aime le danger s’y perdra."}, {"27": "Un cœur endurci sera écrasé de peines,\nle pécheur entasse péché sur péché."}, {"28": "La condition de l’orgueilleux est sans remède,\ncar la racine du mal est en lui."}, {"29": "Qui est sensé médite les maximes de la sagesse ;\nl’idéal du sage, c’est une oreille qui écoute."}, {"30": "L’eau éteint la flamme du feu,\net l’aumône obtient le pardon des péchés."}, {"31": "Celui qui sait rendre les bienfaits pense à l’avenir ;\ns’il vient à tomber, il trouvera un soutien."}]