[{"01": "La richesse provoque l’insomnie qui épuise le corps ;\nelle cause des soucis qui font perdre le sommeil."}, {"02": "Les soucis de l’existence empêchent de fermer l’œil,\ncomme une maladie grave éloigne le sommeil."}, {"03": "Le riche s’est donné de la peine pour faire fortune,\net, quand il s’arrête, il prend du bon temps."}, {"04": "Le pauvre s’est donné de la peine pour vivre de peu\net, quand il s’arrête, il tombe dans la misère."}, {"05": "Qui aime l’or ne pourra rester juste,\nqui court après le gain se laisse fourvoyer."}, {"06": "Beaucoup sont tombés pour avoir aimé l’or ;\nleur perte était inévitable."}, {"07": "L’or est un piège pour ceux qui en font une idole ;\nl’insensé s’y fera prendre."}, {"08": "Heureux le riche qui fut trouvé sans reproche\net n’a pas couru après l’or."}, {"09": "Qui est-il ? Nous le dirons bienheureux :\nparmi son peuple, il a fait des merveilles !"}, {"10": "Qui donc fut jugé parfait dans l’épreuve ?\nÀ lui, la gloire pour toujours !\nQui donc pouvait pécher et n’a point péché,\nfaire le mal, et ne l’a pas fait ?"}, {"11": "Ses biens s’affermiront dans le Seigneur,\net l’assemblée dira ses largesses."}, {"12": "Es-tu assis à une table somptueuse ?\nN’en reste pas la bouche ouverte\net ne dis pas : « Eh bien, que de choses ! »"}, {"13": "Souviens-toi que c’est mal d’avoir l’œil avide :\ny a-t-il créature plus avide que l’œil ?\nVoilà pourquoi il pleure à tout propos."}, {"14": "N’étends pas la main vers tout ce qu’il convoite,\nne te jette pas aussi vite que lui sur le plat."}, {"15": "Pense à ton voisin autant qu’à toi ;\nagis en tout avec réflexion."}, {"16": "Mange ce qui t’est offert, en homme bien élevé ;\nne mâche pas bruyamment : tu serais insupportable."}, {"17": "Par bonne éducation, arrête-toi avant les autres ;\nne te montre pas vorace, de peur de choquer."}, {"18": "Et s’il y a beaucoup de monde à table,\nn’étends pas la main le premier."}, {"19": "Qu’il suffit de peu à l’homme bien éduqué !\nUne fois couché, il n’a pas la respiration difficile."}, {"20": "Un estomac léger procure un sommeil réparateur ;\non se lève le matin et on a l’esprit dispos.\nMais les tourments de l’insomnie, les nausées\net la colique attendent l’homme glouton."}, {"21": "Si tu as été forcé de trop manger,\nlève-toi, quitte la table et fais une pause."}, {"22": "Mon fils, écoute-moi sans ricaner :\nplus tard, tu comprendras mes paroles.\nSois modéré en tout ce que tu fais,\net tu ne tomberas jamais malade."}, {"23": "On bénit celui qui reçoit fastueusement,\nil justifie sa réputation de largesse."}, {"24": "Toute la ville dénigre celui qui reçoit chichement,\nil mérite sa réputation de pingre."}, {"25": "Avec le vin ne fais pas le brave,\ncar le vin en a perdu beaucoup."}, {"26": "Comme à la forge on éprouve une lame quand on la trempe,\nle vin éprouve les cœurs quand des orgueilleux se querellent."}, {"27": "Pour les hommes, le vin, c’est la vie,\ntant qu’on le boit avec modération.\nQu’est-ce qu’une vie où manque le vin ?\nIl a été créé pour la joie de l’homme."}, {"28": "Le vin est allégresse du cœur et joie de vivre\npour qui le boit à son heure et avec mesure."}, {"29": "Le vin est amertume de l’âme pour qui le boit avec excès\nau point de s’exalter et de perdre l’équilibre."}, {"30": "L’ivresse décuple la fureur de l’insensé jusqu’au scandale,\nelle diminue sa force et lui attire des coups."}, {"31": "Ne provoque pas ton voisin au cours d’un banquet bien arrosé,\nne te moque pas de lui quand il est joyeux,\nne lui adresse pas des propos blessants\net ne le harcèle pas de tes réclamations."}]