[{"01": "Tous tes amis diront : « Moi aussi, je suis ton ami ! »,\nmais tel n’est ami que de nom."}, {"02": "N’est-ce pas triste à mourir\nde voir un compagnon ou un ami se changer en ennemi ?"}, {"03": "Ô mauvais penchant, d’où as-tu été tiré\npour couvrir ainsi la terre de fourberie ?"}, {"04": "Si l’ami n’est qu’un compagnon de plaisir, au temps de la fête, que vienne la détresse, il changera de camp."}, {"05": "Si l’ami a souffert de la faim avec son compagnon,\nau moment du combat, il prendra les armes avec lui."}, {"06": "Que ton cœur n’oublie jamais un ami,\nne perds pas son souvenir si tu deviens riche."}, {"07": "Tout conseiller fait valoir son avis,\nmais il en est qui conseillent dans leur propre intérêt."}, {"08": "Méfie-toi d’un donneur de conseils,\nsache d’abord de quoi il a besoin,\ncar il donne des conseils intéressés.\nIl pourrait jeter sur toi son dévolu"}, {"09": "et te dire : « Tu es sur le bon chemin »,\npuis il prendra ses distances pour voir ce qui t’arrive."}, {"10": "Ne consulte pas quelqu’un de sournois ;\nà ceux qui te jalousent cache ton projet."}, {"11": "Ne consulte pas non plus une femme sur sa rivale,\nun lâche sur la guerre,\nun négociant sur le taux de change,\nun acheteur sur une vente,\nun envieux sur la générosité,\nun homme sans cœur sur la bienfaisance,\nun paresseux sur quelque ouvrage que ce soit,\nun travailleur saisonnier sur l’achèvement de la moisson,\nun serviteur paresseux sur une grosse besogne.\nPour un conseil, ne te fie à aucun de ces gens-là."}, {"12": "Mais adresse-toi toujours à un homme religieux,\ndont tu sais qu’il observe les commandements,\nqui a un cœur selon ton cœur\net qui, si tu échoues, partagera ta souffrance."}, {"13": "Puis tiens-t’en au conseil de ton cœur,\ncar personne ne t’est plus fidèle que lui."}, {"14": "Bien souvent, l’âme d’un homme l’avertit\nmieux que sept veilleurs en faction sur la hauteur."}, {"15": "Mais, par-dessus tout, supplie le Très-Haut\nde diriger tes pas dans la vérité."}, {"16": "Le point de départ de toute œuvre, c’est la réflexion ;\ntoute entreprise est précédée d’un projet."}, {"17": "La racine des pensées, c’est le cœur ;"}, {"18": "il en sort quatre rameaux :\nle bien et le mal, la vie et la mort ;\net celle qui décide de tout, c’est la langue."}, {"19": "Tel homme est habile pour en instruire beaucoup,\nmais pour lui-même il n’est bon à rien."}, {"20": "Tel autre veut faire étalage de sagesse et se rend détestable,\nil finira par mourir de faim :"}, {"21": "le Seigneur ne lui donne pas de plaire\ncar il est dépourvu de toute sagesse."}, {"22": "Tel, enfin, est sage dans son cœur,\net les fruits de son intelligence, dans sa bouche, sont dignes de foi."}, {"23": "C’est l’homme sage qui enseigne son peuple :\nles fruits de son intelligence sont dignes de foi !"}, {"24": "L’homme sage est comblé de bénédictions ;\ntous ceux qui le voient le proclament heureux."}, {"25": "Les jours d’une vie humaine sont comptés,\nmais les jours d’Israël sont sans nombre."}, {"26": "Le sage, au milieu de son peuple, gagne la confiance,\net son nom vivra à jamais."}, {"27": "Mon fils, sur ton mode de vie éprouve-toi toi-même,\nvois ce qui te fait du mal et ne te l’accorde pas."}, {"28": "Car tout ne convient pas à tous,\net tous ne trouvent pas agrément à tout."}, {"29": "Ne sois pas insatiable des plaisirs de la table,\net ne te précipite pas sur les plats,"}, {"30": "car, à trop manger, on se rend malade\net la gloutonnerie provoque des coliques."}, {"31": "Beaucoup même en sont morts,\nmais qui se modère prolonge sa vie."}]