[{"0": "Il en va autrement de celui qui s’applique à la loi du Très-Haut\net la médite :"}, {"01": "il cherchera à connaître la sagesse de tous les anciens\net se consacrera à la lecture des prophètes."}, {"02": "Il retiendra l’histoire des hommes célèbres,\nil pénètrera dans les détours des paraboles,"}, {"03": "il cherchera le sens caché des proverbes,\nil retournera dans sa tête les énigmes des paraboles."}, {"04": "Il aura une place au service des grands,\nil se fera remarquer par les chefs,\nil voyagera dans les pays étrangers,\ncar il a l’expérience du bien et du mal que font les hommes."}, {"05": "Il s’appliquera de tout son cœur\nà servir dès le matin le Seigneur qui l’a créé.\nIl présentera sa supplication devant le Très-Haut,\nil ouvrira la bouche pour la prière\net il suppliera pour ses péchés."}, {"06": "Si le Seigneur souverain le veut,\nil sera rempli de l’esprit d’intelligence,\nil répandra comme une ondée ses paroles de sagesse,\net dans la prière il rendra grâce au Seigneur."}, {"07": "Il suivra le droit chemin\ndans ses décisions comme dans son savoir,\net il méditera sur les secrets de Dieu."}, {"08": "Il fera connaître l’enseignement qu’il a reçu\net mettra sa fierté\ndans la loi de l’Alliance prescrite par le Seigneur."}, {"09": "Beaucoup feront l’éloge de son intelligence ;\net jamais on ne l’oubliera.\nSon souvenir ne disparaîtra pas,\nson nom vivra de génération en génération."}, {"10": "Les nations raconteront sa sagesse,\nl’assemblée proclamera ses louanges."}, {"11": "S’il prolonge sa vie, son nom passe avant mille autres,\net s’il meurt, son œuvre est accomplie."}, {"12": "Je veux encore faire part de mes réflexions,\ncar j’en suis plein comme est pleine la lune."}, {"13": "Écoutez-moi, génération de saints :\ncroissez comme la rose plantée au bord des eaux."}, {"14": "Comme le Liban, exhalez votre parfum,\net fleurissez comme le lis.\nÉlevez la voix, chantez ensemble,\net bénissez le Seigneur en toutes ses œuvres."}, {"15": "Rapportez à son nom la grandeur ;\nrendez-lui grâce par la louange,\npar le chant de vos lèvres et vos cithares.\nEt vous direz pour rendre grâce :"}, {"16": "« Les œuvres du Seigneur sont toutes très bonnes,\n[et chacun de ses ordres s’accomplira en son temps. »]"}, {"17": "Il n’y a pas à demander : « Qu’est-ce que ceci ? Pourquoi cela ? »,\ncar toute chose vient à point en son temps.\nÀ sa parole, les eaux se sont figées ;\npar un mot de sa bouche, il a mis les eaux en réserve."}, {"18": "À son ordre, tout s’accomplit selon son bon plaisir,\net nul ne peut freiner sa force de salut."}, {"19": "Les œuvres de tous les mortels sont devant lui,\nrien ne peut rester caché à ses yeux."}, {"20": "Son regard porte du début à la fin des temps ;\nil n’est rien qui puisse l’étonner."}, {"21": "Il n’y a pas à demander : « Qu’est-ce que ceci ? Pourquoi cela ? »,\ncar toute chose créée a son utilité."}, {"22": "La bénédiction du Seigneur est comme un fleuve qui déborde,\ncomme un torrent qui abreuve la terre."}, {"23": "Mais les nations auront sa colère en partage,\ncomme au jour où il transforma une terre arrosée en désert de sel."}, {"24": "Ses voies sont droites pour les fidèles,\net pleines d’obstacles pour les gens sans loi."}, {"25": "Dès l’origine les choses bonnes ont été créées pour les bons,\net les mauvaises pour les pécheurs."}, {"26": "Ce qui est de première nécessité pour la vie de l’homme,\nc’est l’eau, le feu, le fer, le sel,\nla fleur de farine de froment, le lait et le miel,\nle sang de la grappe, l’huile et le vêtement."}, {"27": "Toutes ces choses sont pour le bien de qui est religieux,\nmais se changent en mal pour les pécheurs."}, {"28": "Certains vents ont été créés pour punir\net, dans leur fureur, ils multiplient leurs ravages.\nAu temps de la destruction, ils déversent leur violence\net assouvissent la fureur de Celui qui les a faits."}, {"29": "Feu et grêle, famine et peste,\ntout cela a été créé pour punir."}, {"30": "Les dents des fauves, les scorpions, les vipères,\nl’épée vengeresse qui extermine les impies,"}, {"31": "se réjouissent tous d’exécuter ses commandements ;\nils sont sur la terre, prêts en cas de besoin,\net le moment venu, ne désobéiront pas aux ordres."}, {"32": "Voilà pourquoi j’avais ma conviction depuis le début,\nj’ai réfléchi et j’ai écrit :"}, {"33": "« Toutes les œuvres du Seigneur sont bonnes,\nil pourvoit à tout besoin quand il le faut. »"}, {"34": "Il n’y a pas lieu de dire : « Ceci est pire que cela »,\ncar toute chose sera appréciée en son temps."}, {"35": "Et maintenant, chantez de tout votre cœur, à pleine voix,\net bénissez le nom du Seigneur."}]