[{"01": "Mon fils, ne retire pas au pauvre ce qu’il lui faut pour vivre,\nne fais pas attendre le regard d’un indigent."}, {"02": "Ne fais pas souffrir un affamé,\nn’exaspère pas un homme qui est dans la misère."}, {"03": "N’ajoute pas au trouble d’un cœur irrité,\nne fais pas attendre ton aumône à celui qui en a besoin."}, {"04": "Ne repousse pas celui qui supplie dans la détresse,\nne détourne pas du pauvre ton visage."}, {"05": "Ne détourne pas du miséreux ton regard,\nne donne pas à un homme l’occasion de te maudire."}, {"06": "Car s’il te maudit dans l’amertume de son âme,\ncelui qui l’a créé entendra sa prière."}, {"07": "Rends-toi aimable à toute l’assemblée,\net baisse la tête devant celui qui commande."}, {"08": "Penche l’oreille vers le pauvre,\net réponds avec douceur à son salut de paix."}, {"09": "Délivre l’opprimé du pouvoir de l’oppresseur,\net ne sois pas timide quand tu rends la justice."}, {"10": "Sois comme un père pour les orphelins,\net pour leur mère sois comme un mari.\nAlors tu seras comme un fils du Très-Haut,\nil t’aimera plus que ta propre mère."}, {"11": "La sagesse conduit ses fils à la grandeur,\nelle prend soin de ceux qui la cherchent."}, {"12": "L’aimer, c’est aimer la vie ;\nceux qui la cherchent dès l’aurore seront comblés de bonheur ;"}, {"13": "celui qui la possède obtiendra la gloire en héritage ;\nlà où il entre, le Seigneur donne sa bénédiction."}, {"14": "Ceux qui rendent un culte à la sagesse célèbrent le Dieu saint,\nceux qui l’aiment sont aimés du Seigneur ;"}, {"15": "celui qui l’écoute jugera les nations,\ncelui qui s’attache à elle sera en sécurité dans sa demeure."}, {"16": "S’il se confie en elle, il en prendra possession,\net tous ses descendants la recevront en héritage."}, {"17": "Pour commencer, elle le conduira par des chemins sinueux,\nelle fera venir sur lui la peur et l’appréhension,\nelle le tourmentera par la sévérité de son éducation,\njusqu’à ce qu’elle puisse lui faire confiance ;\nelle l’éprouvera par ses exigences."}, {"18": "Puis elle reviendra tout droit vers lui,\nelle le comblera de bonheur\nen lui dévoilant ses secrets."}, {"19": "Mais s’il s’égare loin d’elle, elle l’abandonnera\net le laissera aller à sa perte."}, {"20": "Sois sur tes gardes, évite le mal,\net n’aie pas honte d’être toi-même."}, {"21": "Car il y a une honte qui conduit au péché,\net une honte qui est gloire et grâce."}, {"22": "Ne te laisse pas impressionner, allant contre ta conscience,\npar l’apparence des personnes.\nNe cède pas aux pressions qui te feraient tomber."}, {"23": "Ne t’interdis pas de parler quand il le faut.\net ne cache pas ta sagesse."}, {"24": "La sagesse se reconnaît à la parole,\net l’instruction, aux propos de la langue."}, {"25": "Ne parle pas contre la vérité,\nrougis plutôt de ton ignorance."}, {"26": "N’aie pas honte de confesser tes péchés,\nne lutte pas contre le courant du fleuve."}, {"27": "Ne t’aplatis pas devant un sot,\nne te laisse pas intimider par le puissant."}, {"28": "Lutte pour la vérité jusqu’à la mort,\net le Seigneur Dieu combattra pour toi."}, {"29": "Ne te montre pas hardi dans ton langage,\nmou et négligent dans tes actes."}, {"30": "Ne sois pas comme un lion chez toi,\ncherchant à faire illusion à ceux de ta maison."}, {"31": "Que ta main ne soit pas tendue pour prendre,\net fermée lorsqu’il faut rendre."}]