[{"01": "Une grande inquiétude est la part de tout homme,\nun joug pesant accable les fils d’Adam,\ndepuis le jour où ils sortent du ventre de leur mère\njusqu’au jour où ils retournent à la mère universelle."}, {"02": "L’objet de leurs réflexions, la crainte de leur cœur,\nc’est la pensée de ce qui les attend, c’est le jour de leur mort."}, {"03": "Depuis celui qui siège sur un trône de gloire\njusqu’à celui qui est humilié sur la terre et la cendre,"}, {"04": "depuis celui qui porte la pourpre et la couronne\njusqu’à celui qui est vêtu d’étoffe grossière,"}, {"05": "ce n’est que colère, jalousie, trouble, agitation,\ncrainte de la mort, rancune et discorde.\nEt quand on prend du repos sur son lit,\nle sommeil de la nuit perturbe les idées :"}, {"06": "à peine est-on assoupi,\nvoilà qu’en rêve, comme de jour, on s’épuise\net, troublé par des visions imaginaires,\non se prend pour un fuyard échappé du combat."}, {"07": "Au moment de la délivrance on se réveille,\ntout étonné de sa vaine frayeur."}, {"08": "Ainsi en va-t-il pour toute chair, depuis l’homme jusqu’à la bête,\net pour le pécheur sept fois plus encore :"}, {"09": "peste, sang, querelle, épée,\nmalheurs, famine, destruction et fléaux !"}, {"10": "C’est contre les gens sans loi que tout cela a été créé,\net c’est à cause d’eux que survint le déluge."}, {"11": "Tout ce qui vient de la terre retourne à la terre\net ce qui vient des eaux fait retour à la mer."}, {"12": "Tout cadeau corrupteur part en fumée,\nmais la fidélité se maintient à jamais."}, {"13": "La fortune des escrocs s’épuisera comme un cours d’eau en été,\nelle n’est qu’un grand coup de tonnerre dans l’orage."}, {"14": "Aussi vrai qu’ils se sont réjouis de prendre à pleines mains,\nles corrompus iront à la ruine."}, {"15": "Les rejetons des impies ne donnent pas de rameaux,\nleurs racines impures ne trouveront que rochers arides."}, {"16": "Ou bien, comme le roseau qui prolifère au bord de l’eau,\non les arrachera avant toute autre plante."}, {"17": "Mais la générosité est un jardin de bénédictions,\net l’aumône demeure à jamais."}, {"18": "Celui qui se suffit à lui-même ou celui qui travaille a une vie agréable,\nmais plus encore celui qui trouve un trésor."}, {"19": "Avoir des enfants et fonder une ville, c’est perpétuer son nom,\nmais on estime plus encore la femme irréprochable."}, {"20": "Le vin et la musique réjouissent le cœur,\nmais plus encore l’amour de la sagesse."}, {"21": "La flûte et la harpe donnent du charme à la mélodie,\nmais plus encore une jolie voix."}, {"22": "Grâce et beauté sont le plaisir des yeux,\nmais plus encore la verdure des champs."}, {"23": "Amis et compagnons, c’est à propos qu’ils se retrouvent,\nmais plus encore la femme avec son mari."}, {"24": "Frères et protecteurs sont utiles aux mauvais jours,\nmais plus encore l’aumône qui délivre."}, {"25": "L’or et l’argent affermissent la démarche,\nmais on apprécie plus encore un bon conseil."}, {"26": "La richesse et la force donnent un cœur confiant,\nmais plus encore, la crainte du Seigneur.\nAvec la crainte du Seigneur, rien ne manque ;\navec elle, nul besoin de chercher secours."}, {"27": "La crainte du Seigneur est un jardin de bénédiction,\nplus que toute gloire elle protège."}, {"28": "Ne vis pas de mendicité, mon fils,\nmieux vaut mourir que mendier !"}, {"29": "L’homme qui regarde vers la table d’un autre,\nson existence n’est pas une vie.\nIl se souille avec la nourriture d’autrui,\nalors qu’un homme avisé, bien éduqué, s’en gardera."}, {"30": "À la bouche de celui qui n’a honte de rien,\nla nourriture mendiée est douce,\nmais elle brûlera ses entrailles."}]