[{"01": "Tu dois avoir honte de répéter une confidence,\nou de révéler des secrets.\nAlors, tu sauras vraiment ce qui doit te faire honte,\net tu trouveras grâce devant tout le monde.\nMais voici ce qui ne doit pas te faire honte\nni pécher par respect humain :"}, {"02": "observer la loi du Très-Haut et l’Alliance,\njuger l’impie selon le droit,"}, {"03": "tenir des comptes avec un associé ou des gens de passage,\nfaire profiter tes amis de ton héritage,"}, {"04": "avoir balance et poids exacts,\nacquérir des biens grands ou petits,"}, {"05": "faire du profit dans le commerce,\ncorriger souvent tes enfants,\net meurtrir les côtes d’un mauvais serviteur."}, {"06": "Si ta femme est malhonnête, il est bon d’avoir un cadenas ;\net là où beaucoup de mains ont accès, mets les choses sous clef."}, {"07": "Compte et pèse ce que tu fournis,\nmets par écrit tout ce que tu donnes et reçois."}, {"08": "N’aie pas honte de corriger l’imbécile et le sot,\nou le grand vieillard qui fait la morale aux jeunes.\nAlors, tu seras vraiment instruit\net approuvé de tous."}, {"09": "Une fille est pour son père cause secrète d’insomnie,\nelle donne des soucis qui ôtent le sommeil :\nquand elle est jeune, elle risque de laisser passer son heure ;\nunie à un mari, elle risque de lui devenir odieuse ;"}, {"10": "encore vierge, elle risque d’être déflorée\net de devenir enceinte dans la maison paternelle ;\nune fois mariée, elle pourrait être infidèle,\nou rester stérile après son union."}, {"11": "Si ta fille est aventureuse, monte bonne garde,\nde peur qu’elle ne fasse de toi la risée de tes ennemis,\nla fable de la ville, l’objet des commérages,\net qu’elle ne te déshonore devant tout le monde."}, {"12": "Ne regarde personne pour sa beauté,\net ne t’assieds pas au milieu des femmes."}, {"13": "Car les vêtements laissent échapper les mites,\net la femme, une méchanceté de femme."}, {"14": "Mieux vaut la méchanceté d’un homme\nque les faveurs d’une femme ;\nune femme qui apporte le déshonneur expose à l’insulte."}, {"15": "Je vais rappeler les œuvres du Seigneur.\nCe que j’ai vu, je vais le raconter :\nc’est par sa parole que le Seigneur a réalisé ses œuvres,\ntel fut son décret par sa bénédiction."}, {"16": "Comme le soleil, dans son éclat, regarde chaque chose,\nainsi la gloire du Seigneur rayonne dans toute son œuvre."}, {"17": "Il est impossible aux anges, les saints du Seigneur,\nde décrire toutes les merveilles\nque le Seigneur souverain de l’univers fit inébranlables\npour que l’univers soit affermi dans sa gloire."}, {"18": "Le Seigneur a scruté les abîmes et les cœurs,\nil a discerné leurs subtilités.\nCar le Très-Haut possède toute connaissance,\nil a observé les signes des temps,"}, {"19": "faisant connaître le passé et l’avenir,\net dévoilant les traces des choses cachées."}, {"20": "Aucune pensée ne lui a échappé,\npas une parole ne lui a été cachée."}, {"21": "Il a organisé les chefs-d’œuvre de sa sagesse,\nlui qui existe depuis toujours et pour toujours ;\nrien n’y fut ajouté ni retranché :\nil n’a eu besoin d’aucun conseiller."}, {"22": "Comme toutes ses œuvres sont attirantes,\njusqu’à la plus petite étincelle qu’on peut apercevoir !"}, {"23": "Tout cela vit et demeure à jamais,\nremplit son office et lui obéit."}, {"24": "Tout va par deux, l’un correspond à l’autre,\nil n’a rien fait de défectueux,"}, {"25": "il a confirmé l’excellence d’une chose par l’autre ;\nqui se rassasierait de contempler sa gloire ?"}]