[{"01": "L’orgueil des hauteurs, c’est le firmament pur,\nle ciel qui se dévoile dans une vision de gloire."}, {"02": "Le soleil qui paraît proclame à son lever :\n« C’est chose admirable que l’œuvre du Très-Haut ! »"}, {"03": "À son midi, il dessèche la terre.\nDevant son ardeur, qui pourrait tenir ?"}, {"04": "On a beau activer la fournaise à la fonderie,\nle soleil embrase trois fois plus les montagnes.\nIl projette des vapeurs brûlantes\net, quand il fait briller ses rayons, il éblouit les yeux."}, {"05": "Grand est le Seigneur qui l’a créé :\nsur son ordre, aussitôt il prend sa course."}, {"06": "La lune aussi, toujours fidèle à son rendez-vous,\nindique les époques et marque les temps."}, {"07": "C’est elle qui marque les fêtes,\nquand cet astre décroît après son plein."}, {"08": "Le mois lunaire lui doit son nom ;\nsa croissance, durant son cycle, est merveilleuse ;\nlampe au campement des armées célestes,\nelle resplendit au firmament du ciel."}, {"09": "L’éclat des astres fait la beauté du ciel,\nparure de lumière dans les hauteurs du Seigneur."}, {"10": "Ils se tiennent, selon son décret, aux ordres du Dieu Saint,\nils ne se relâchent pas dans leurs veilles."}, {"11": "Regarde l’arc-en-ciel et bénis son créateur,\ntant il est beau dans son resplendissement :"}, {"12": "il trace dans le ciel une courbe de gloire,\nles mains du Très-Haut l’ont tendu."}, {"13": "Le Très-Haut n’a qu’un ordre à donner pour que tombe la neige,\nil précipite les éclairs qui exécutent son décret."}, {"14": "Alors s’ouvrent les réservoirs célestes,\net les nuages prennent leur envol comme des oiseaux."}, {"15": "Dans sa puissance, il durcit les nuages\nqui se pulvérisent en grêlons."}, {"16": "À sa vue, les montagnes chancellent ;\nquand il le veut, souffle le vent du sud,"}, {"17": "la voix de son tonnerre invective la terre\navec l’ouragan du nord et les cyclones.\nIl répand la neige comme un vol d’oiseaux qui se pose,\nelle descend comme les sauterelles s’abattent."}, {"18": "L’œil s’émerveille de l’éclat de sa blancheur,\net l’esprit reste ébahi de la voir tomber."}, {"19": "Comme de sel il couvre la terre de givre,\net le gel le transforme en pointes d’épines."}, {"20": "Le vent froid souffle du nord,\net la glace se forme sur l’eau ;\nelle recouvre toute l’étendue des eaux,\nqu’elle revêt comme une cuirasse ;"}, {"21": "et le vent dévore les montagnes, brûle le désert,\nil consume la verdure comme un feu."}, {"22": "À tout cela une brume soudaine porte remède ;\nla rosée se dépose après le vent brûlant et ramène la joie."}, {"23": "Selon son dessein, le Très-Haut a dompté l’abîme,\nil y a planté des îles."}, {"24": "Ceux qui naviguent sur la mer en décrivent les périls,\nnous n’en croyons pas nos oreilles."}, {"25": "Et là, ce sont choses étranges, merveilleuses,\nanimaux de toute sorte et monstres marins de la création."}, {"26": "Celui que Dieu envoie y trouve son chemin :\ntout s’ordonne selon sa parole."}, {"27": "Nous parlerions longtemps sans en dire assez,\nun mot suffit : Il est le Tout."}, {"28": "Où trouver la force pour le glorifier ?\nCar il est le Grand, qui dépasse toutes ses œuvres."}, {"29": "Le Seigneur est redoutable et souverainement grand,\nsa puissance est merveilleuse."}, {"30": "Quand vous le glorifiez, exaltez le Seigneur autant que vous pouvez :\nil sera encore au-delà.\nExaltez-le de toute votre force\net ne vous découragez pas : vous ne sauriez en dire assez."}, {"31": "Qui l’a vu et pourrait le décrire ?\nQui le magnifiera à la mesure de ce qu’il est ?"}, {"32": "Il reste beaucoup de mystères plus grands que ceux-là,\ncar nous ne voyons qu’une faible partie de ses œuvres."}, {"33": "Le Seigneur a créé toutes choses ;\nil donne la sagesse à qui est religieux."}]