[{"01": "Faisons l’éloge de ces hommes glorieux\nqui sont nos ancêtres."}, {"02": "Le Seigneur a créé la gloire à profusion ;\nil manifeste sa grandeur depuis toujours."}, {"03": "C’étaient des souverains de royaumes,\ndes hommes renommés pour leur puissance,\ndes conseillers clairvoyants,\ndes messagers de prophéties,"}, {"04": "des guides du peuple par leurs conseils,\nleur compétence à l’instruire\net les sages paroles de leur enseignement."}, {"05": "Ils inventaient des chants mélodieux\net mettaient par écrit des récits poétiques."}, {"06": "C’étaient des hommes riches et influents,\nqui vivaient, paisibles, dans leurs domaines."}, {"07": "Tous ceux-là ont connu la gloire en leur temps\net, de leur vivant, ils ont été à l’honneur."}, {"08": "Il y en a, parmi eux, qui ont laissé un nom ;\nainsi peut-on faire leur éloge."}, {"09": "Il y en a d’autres dont le souvenir s’est perdu ;\nils sont morts, et c’est comme s’ils n’avaient jamais existé,\nc’est comme s’ils n’étaient jamais nés,\net de même leurs enfants après eux."}, {"10": "Il n’en est pas ainsi des hommes de miséricorde,\nleurs œuvres de justice n’ont pas été oubliées."}, {"11": "Avec leur postérité se maintiendra\nle bel héritage que sont leurs descendants."}, {"12": "Leur postérité a persévéré dans les lois de l’Alliance,\nleurs enfants y sont restés fidèles grâce à eux."}, {"13": "Leur descendance subsistera toujours,\njamais leur gloire ne sera effacée."}, {"14": "Leurs corps ont été ensevelis dans la paix,\net leur nom reste vivant pour toutes les générations."}, {"15": "Les peuples raconteront leur sagesse,\nl’assemblée proclamera leurs louanges."}, {"16": "Hénok fut agréable au Seigneur\nqui l’a retiré de ce monde ;\nc’est un exemple\npour que se convertissent toutes les générations."}, {"17": "Noé fut trouvé juste, parfait ;\nau temps de la colère, il a été l’instrument de la réconciliation.\nGrâce à lui, un reste fut épargné sur la terre,\nlorsque le déluge arriva."}, {"18": "Le Seigneur fit une alliance avec lui pour toujours :\nles vivants ne seraient plus anéantis par un déluge."}, {"19": "Abraham fut grand,\nd’une multitude de peuples il est le père,\npersonne n’a jamais égalé sa gloire."}, {"20": "Il observa la loi du Très-Haut\net entra dans son alliance.\nIl inscrivit cette alliance dans sa chair\net, jusque dans l’épreuve, il a été trouvé fidèle."}, {"21": "Aussi Dieu lui a-t-il assuré par serment\nque les nations seraient bénies en sa descendance,\nqu’il le multiplierait autant que la poussière sur la terre,\nqu’il exalterait ses descendants comme les étoiles ;\nil leur donnerait un héritage\nallant de la mer à la mer,\net du Fleuve jusqu’à l’extrémité de la terre."}, {"22": "À Isaac il donna la même assurance\nà cause de son père Abraham.\nLa bénédiction pour tous les hommes et l’Alliance,"}, {"23": "Dieu les a fait reposer sur la tête de Jacob ;\nil l’a confirmé dans ses bénédictions\net lui a donné un héritage,\nqu’il a divisé en lots\net partagé entre les douze tribus.\nDe Jacob, Dieu fit sortir un homme de miséricorde,\nqui trouva grâce aux yeux de tous"}]