[{"01": "Après lui se leva Nathan,\npour prophétiser aux jours de David."}, {"02": "Dans le sacrifice de communion,\non met à part la graisse des animaux offerts à Dieu ;\nainsi David a été mis à part entre les fils d’Israël."}, {"03": "Il a joué avec les lions comme si c’étaient des chevreaux,\net avec les ours comme avec des agneaux."}, {"04": "N’était-il pas tout jeune quand il a tué le géant\net supprimé la honte de son peuple,\nlorsqu’il lança la pierre de sa fronde\net abattit l’arrogance de Goliath ?"}, {"05": "Il invoqua le Seigneur Très-Haut\nqui a mis dans sa main la vigueur\npour supprimer le puissant guerrier\net pour exalter la force de son peuple."}, {"06": "C’est pourquoi on lui a fait gloire\ndes dizaines de milliers qu’il a tués :\non l’a célébré en bénissant le Seigneur\nquand on lui a donné la glorieuse couronne royale."}, {"07": "En effet, il a détruit les ennemis alentour,\nil a anéanti ses adversaires philistins,\nil a détruit leur force comme on le voit encore aujourd’hui."}, {"08": "Dans tout ce qu’il a fait,\nil a célébré la louange du Saint, du Très-Haut,\nen proclamant sa gloire.\nDe tout son cœur, il a chanté les psaumes,\nil a aimé son Créateur."}, {"09": "Devant l’autel, il a placé des chantres,\net leur voix rendit les mélodies plus douces ;\nchaque jour ils loueront Dieu par leurs chants."}, {"10": "Il a donné de l’éclat aux fêtes,\nil a donné une parfaite splendeur aux solennités,\npour que le saint nom du Seigneur soit célébré,\net que les chants retentissent dans le sanctuaire dès le matin."}, {"11": "Le Seigneur a enlevé les péchés de David,\nil a pour toujours exalté sa force,\nil a fondé sur lui l’Alliance avec sa dynastie,\nle trône de gloire d’Israël."}, {"12": "Après David se leva un fils plein de savoir ;\ngrâce à son père, il vécut en toute tranquillité."}, {"13": "Salomon connut un règne paisible,\net Dieu lui accorda la sécurité alentour,\npour qu’il élève une maison consacrée à son nom\net qu’il établisse un sanctuaire à jamais."}, {"14": "Comme tu étais sage dans ta jeunesse !\nTel un fleuve, tu débordais d’intelligence ;"}, {"15": "ta pensée s’est répandue par toute la terre,\nque tu as remplie d’énigmes et de paraboles."}, {"16": "Ta renommée est parvenue jusqu’aux îles lointaines.\nTu as été aimé parce que tu étais pacifique."}, {"17": "Tes chants, tes proverbes,\ntes paraboles et tes interprétations\nont fait l’admiration du monde entier."}, {"18": "Au nom du Seigneur Dieu,\ncelui qui est appelé le Dieu d’Israël,\ntu as amassé l’or, comme de l’étain\net, comme du plomb, tu as accumulé l’argent."}, {"19": "Mais tu t’es vautré dans le plaisir avec les femmes\net tu as été asservi dans ton corps."}, {"20": "Tu as terni ta gloire,\ntu as profané ta race,\nau point d’amener la colère sur tes enfants\net provoquer des regrets par ta folie."}, {"21": "Ainsi la souveraineté fut partagée en deux\net d’Éphraïm sortit un royaume rebelle."}, {"22": "Mais le Seigneur ne renonce pas à sa miséricorde,\nil ne détruit aucune de ses œuvres,\nil ne fait pas disparaître les descendants de son élu,\nil ne supprime pas la postérité de qui l’a aimé.\nÀ Jacob il a donné un reste,\nà David, un rejeton issu de lui."}, {"23": "Salomon reposa avec ses pères,\nlaissant après lui, parmi sa descendance,\nle plus fou du peuple, un homme dénué d’intelligence,\nRoboam, qui, par sa décision, poussa le peuple à la révolte.\nQuant à Jéroboam, fils de Nebath, il fit pécher Israël ;\nc’est lui qui fit prendre à Éphraïm le chemin du péché."}, {"24": "Et tant se multiplièrent leurs péchés\nqu’ils furent déportés de leur pays."}, {"25": "Ils s’adonnèrent à tout ce qui est mal\njusqu’à ce que vienne sur eux le châtiment."}]