[{"01": "Le prophète Élie surgit comme un feu,\nsa parole brûlait comme une torche."}, {"02": "Il fit venir la famine sur Israël,\net, dans son ardeur, les réduisit à un petit nombre."}, {"03": "Par la parole du Seigneur, il retint les eaux du ciel,\net à trois reprises il en fit descendre le feu."}, {"04": "Comme tu étais redoutable, Élie, dans tes prodiges !\nQui pourrait se glorifier d’être ton égal ?"}, {"05": "Toi qui as réveillé un mort\net, par la parole du Très-Haut, l’as fait revenir du séjour des morts ;"}, {"06": "toi qui as précipité des rois vers leur perte,\net jeté à bas de leur lit de glorieux personnages ;"}, {"07": "toi qui as entendu au Sinaï des reproches,\nau mont Horeb des décrets de châtiment ;"}, {"08": "toi qui as donné l’onction à des rois pour exercer la vengeance,\net à des prophètes pour prendre ta succession ;"}, {"09": "toi qui fus enlevé dans un tourbillon de feu\npar un char aux coursiers de feu ;"}, {"10": "toi qui fus préparé pour la fin des temps,\nainsi qu’il est écrit,\nafin d’apaiser la colère avant qu’elle n’éclate,\nafin de ramener le cœur des pères vers les fils\net de rétablir les tribus de Jacob…"}, {"11": "heureux ceux qui te verront,\nheureux ceux qui, dans l’amour, se seront endormis ;\nnous aussi, nous posséderons la vraie vie."}, {"12": "Quand Élie fut enveloppé dans le tourbillon,\nÉlisée fut rempli de son esprit,\net pendant toute sa vie aucun prince ne l’a intimidé,\npersonne n’a pu le faire fléchir."}, {"13": "Rien ne lui résista,\net, jusque dans la tombe,\nson corps manifesta son pouvoir de prophète."}, {"14": "Pendant sa vie, il a fait des prodiges ;\naprès sa mort, des œuvres merveilleuses."}, {"15": "Malgré tout cela, le peuple ne se repentit pas\net ne renonça pas à ses péchés,\njusqu’à ce qu’il soit emmené captif hors de son pays\net dispersé par toute la terre.\nIl ne resta qu’un peuple très peu nombreux,\navec un prince de la maison de David."}, {"16": "Quelques-uns d’entre eux firent ce qui plaît au Seigneur,\nd’autres multiplièrent les péchés."}, {"17": "Ézékias fortifia sa capitale,\nil amena l’eau à l’intérieur de la ville ;\nil fit creuser à coups de pic un tunnel dans le roc\net construire des réservoirs pour les eaux."}, {"18": "De son temps, Sennakérib monta l’attaquer\net envoya contre lui Rabsakès,\nqui leva la main contre Sion\net se montra d’une grande arrogance."}, {"19": "Alors le cœur et les mains des assiégés tremblèrent,\nils souffraient les douleurs d’une femme en travail."}, {"20": "Ils invoquèrent le Seigneur, le Miséricordieux,\net tendirent les mains vers lui ;\net le Saint, du haut des cieux, les exauça aussitôt,\nil les délivra selon la parole d’Isaïe."}, {"21": "Il frappa le camp des Assyriens,\nson ange les extermina."}, {"22": "Car Ézékias avait fait ce qui plaît au Seigneur,\nil était resté ferme dans les voies de son père David,\ncomme l’avait ordonné le grand prophète Isaïe,\ndigne de foi dans ses visions."}, {"23": "En ses jours, le soleil recula\npour prolonger la vie du roi."}, {"24": "Par la puissance de l’esprit, Isaïe vit les derniers temps\net consola les affligés de Sion."}, {"25": "Il révéla ce qui arriverait jusqu’à la fin des temps\net les choses cachées avant qu’elles n’adviennent."}]