[{"01": "Le souvenir de Josias est comme un mélange aromatique,\npréparé par les soins du parfumeur.\nIl est doux comme le miel dans la bouche,\nil est une musique dans un banquet bien arrosé."}, {"02": "C’est lui qui réussit à convertir le peuple,\nil supprima le culte abominable des idoles."}, {"03": "Il tourna son cœur vers le Seigneur\net, dans ces temps d’abandon de la Loi, il raffermit la religion."}, {"04": "Hormis David, Ézékias et Josias,\ntous ne firent que faute sur faute.\nAyant abandonné la loi du Très-Haut,\nles rois de Juda furent eux-mêmes abandonnés."}, {"05": "Ils durent céder leur pouvoir à d’autres,\net leur gloire à une nation étrangère."}, {"06": "La ville élue, la ville du sanctuaire, fut incendiée,\nses rues furent désertées,"}, {"07": "selon la parole de Jérémie, qu’ils avaient maltraité,\nlui, le prophète consacré dès le sein de sa mère\npour arracher, démolir et détruire,\ncomme aussi pour bâtir et planter."}, {"08": "Ézékiel eut une vision de la Gloire :\nelle lui fut montrée sur le char des Kéroubim."}, {"09": "Il a prophétisé l’anéantissement des ennemis par des pluies torrentielles ;\nil a encouragé ceux qui suivent le droit chemin."}, {"10": "Quant aux douze prophètes,\nque refleurissent leurs ossements, depuis le lieu où ils reposent !\nIls ont consolé Jacob\net l’ont racheté par leur fidélité à l’espérance."}, {"11": "Comment dire la grandeur de Zorobabel,\nlui qui fut comme l’anneau à cacheter,\nle sceau que l’on porte à la main droite ?"}, {"12": "Ou encore Josué, fils de Josédeq ?\nEn leur temps, ils rebâtirent la Maison de Dieu,\nils relevèrent le Temple consacré au Seigneur\net destiné à une gloire éternelle."}, {"13": "De même, Néhémie a laissé un souvenir éclatant,\nlui qui redressa nos murailles en ruines,\nrétablit portes et verrous\net reconstruisit nos habitations."}, {"14": "Nul sur terre n’a été créé l’égal d’Hénok,\nlui qui fut enlevé de ce monde."}, {"15": "Et l’on n’a pas vu naître d’homme semblable à Joseph,\nchef de ses frères, soutien de son peuple ;\nses ossements furent entourés d’honneurs."}, {"16": "Sem et Seth furent glorieux parmi les hommes,\nmais, dans la création, Adam surpasse tout être vivant."}]