[{"01": "C’est le grand prêtre Simon, fils d’Onias,\nqui, pendant sa vie, répara la Maison de Dieu\net, de son temps, consolida le sanctuaire."}, {"02": "C’est lui qui posa les fondations du double mur\npour servir de soubassement à l’enceinte du Temple."}, {"03": "De son temps fut creusé le réservoir des eaux,\nun bassin large comme une mer."}, {"04": "Soucieux de préserver son peuple de la destruction,\nil fortifia la ville en prévision d’un siège."}, {"05": "Qu’il était glorieux, entouré de son peuple,\nquand il sortait de derrière le voile du Sanctuaire !"}, {"06": "Il était comme l’étoile du matin au milieu des nuages,\ncomme la lune au moment de son plein,"}, {"07": "comme le soleil resplendissant sur le temple du Très-Haut,\ncomme l’arc-en-ciel qui illumine de gloire les nuages,"}, {"08": "comme la rose en fleur aux jours du printemps,\ncomme le lis près des sources d’eaux,\ncomme les jeunes pousses du Liban aux jours de l’été,"}, {"09": "comme l’encens qui brûle sur l’encensoir,\ncomme un vase d’or massif\ntout orné de pierres précieuses,"}, {"10": "comme l’olivier qui se couvre de fruits,\ncomme le cyprès qui s’élève jusqu’aux nuages."}, {"11": "Quand il prenait sa robe de gloire\net revêtait sa superbe parure,\nquand il montait au saint autel,\nil remplissait de gloire l’enceinte du sanctuaire."}, {"12": "Et quand, debout près du foyer de l’autel,\nil recevait, de la main des prêtres, les viandes immolées,\nses frères autour de lui formaient une couronne,\npareils à la ramure des cèdres du Liban ;\nils l’entouraient comme des tiges de palmiers."}, {"13": "Tous les fils d’Aaron, dans leur gloire,\ntenaient en mains l’offrande du Seigneur\ndevant toute l’assemblée d’Israël."}, {"14": "Le grand prêtre accomplissait à l’autel les fonctions liturgiques\net disposait l’offrande du Très-Haut, souverain de l’univers."}, {"15": "Il étendait la main sur la coupe\net versait la libation du sang de la grappe,\nil la répandait à la base de l’autel,\ncomme un parfum d’agréable odeur pour le Très-Haut, le Roi suprême."}, {"16": "Alors les fils d’Aaron poussaient des acclamations,\nils sonnaient de leurs trompettes d’argent,\nils faisaient entendre un son puissant\nen mémorial devant le Très-Haut."}, {"17": "Alors tout le peuple, d’un même élan,\nse jetait aussitôt face contre terre\npour se prosterner devant son Seigneur,\ndevant le Souverain de l’univers, le Dieu Très-Haut."}, {"18": "Et les chantres le louaient de toute leur voix,\nharmonieuse mélodie dans la clameur immense."}, {"19": "Le peuple suppliait le Seigneur Très-Haut,\nil se tenait en prière devant le Miséricordieux,\njusqu’à ce que soit terminé le service du Seigneur\net que s’achève la liturgie."}, {"20": "Alors le grand prêtre redescendait,\nil levait les mains sur toute l’assemblée des fils d’Israël\npour donner lui-même la bénédiction du Seigneur\net avoir l’honneur de prononcer son nom."}, {"21": "Une seconde fois, le peuple se prosternait\npour recevoir la bénédiction du Très-Haut."}, {"22": "Et maintenant, bénissez le Dieu de l’univers :\npartout il fait de grandes choses,\nil nous fait croître dès le sein maternel,\nil agit envers nous selon sa miséricorde."}, {"23": "Qu’il nous accorde la joie du cœur,\nque la paix règne en Israël,\naujourd’hui et pour toujours."}, {"24": "Que sa miséricorde nous soit fidèle\net qu’il nous délivre tout au long de notre vie."}, {"25": "Il y a deux nations que mon âme déteste,\net la troisième n’est pas une nation :"}, {"26": "les habitants de la montagne de Séïr, les Philistins,\net le peuple fou qui habite à Sichem."}, {"27": "Cet enseignement, plein d’intelligence et de savoir,\na été gravé dans ce livre par Jésus,\nfils de Sira, fils d’Éléazar, de Jérusalem,\nqui a répandu comme une ondée la sagesse de son cœur."}, {"28": "Heureux qui reviendra toujours à ces paroles !\nCelui qui les place en son cœur deviendra sage."}, {"29": "S’il les met en pratique, il sera fort en toute circonstance,\ncar la lumière du Seigneur sera son sentier :\nDieu donne la sagesse à qui est religieux.\nBéni soit le Seigneur pour toujours ! Amen ! Amen !"}]