[{"01": "et d’ami ne deviens pas ennemi.\nCar une mauvaise réputation héritera la honte et l’opprobre,\ncomme il en va pour le pécheur à la langue double."}, {"02": "Ne te laisse pas emporter par ta passion,\nde peur de finir dépecé comme un bœuf ;"}, {"03": "tu dévorerais ton propre feuillage, tu perdrais tes fruits\net tu te retrouverais comme du bois sec."}, {"04": "Une passion mauvaise perd celui qui la possède\net fait de lui la risée de ses ennemis."}, {"05": "La parole agréable attire de nombreux amis,\nle langage aimable attire de nombreuses gentillesses."}, {"06": "De bonnes relations,\ntu peux en avoir avec beaucoup de monde ;\nmais des conseillers ?\nn’en choisis qu’un seul entre mille !"}, {"07": "Si tu veux acquérir un ami,\nacquiers-le en le mettant à l’épreuve ;\nn’aie pas trop vite confiance en lui."}, {"08": "Il y a celui qui est ton ami quand cela lui convient,\nmais qui ne reste pas avec toi au jour de ta détresse."}, {"09": "Il y a celui qui d’ami se transforme en ennemi,\net qui va divulguer, pour ta confusion, ce qui l’oppose à toi."}, {"10": "Il y a celui qui est ton ami pour partager tes repas,\nmais qui ne reste pas avec toi au jour de ta détresse."}, {"11": "Quand tout va bien pour toi,\nil est comme un autre toi-même\net commande avec assurance à tes domestiques ;"}, {"12": "mais si tu deviens pauvre, il est contre toi,\net il se cache pour t’éviter."}, {"13": "Tes ennemis, tiens-les à distance ;\navec tes amis, sois sur tes gardes."}, {"14": "Un ami fidèle, c’est un refuge assuré,\ncelui qui le trouve a trouvé un trésor."}, {"15": "Un ami fidèle n’a pas de prix,\nsa valeur est inestimable."}, {"16": "Un ami fidèle est un élixir de vie\nque découvriront ceux qui craignent le Seigneur."}, {"17": "Celui qui craint le Seigneur choisit bien ses amis,\ncar son compagnon lui ressemblera."}, {"18": "Mon fils, dès ta jeunesse, accueille l’instruction,\net jusqu’à l’âge des cheveux blancs tu trouveras la sagesse."}, {"19": "Comme celui qui laboure et fait les semailles, cultive-la\net attends ses bons fruits.\nTu peineras un peu pour la travailler,\nmais bientôt, tu mangeras de ses produits."}, {"20": "Aux ignorants, elle semble terriblement dure,\net qui n’a pas d’intelligence n’y persévère pas :"}, {"21": "elle pèse sur lui comme une lourde pierre,\net il ne tarde pas à la rejeter."}, {"22": "Car la sagesse mérite bien son nom :\nelle n’est pas accessible au grand nombre."}, {"23": "Écoute, mon fils, et reçois mon avis ;\nne rejette pas mon conseil."}, {"24": "Engage tes pieds dans les entraves de la sagesse\net ton cou dans son carcan."}, {"25": "Incline ton épaule pour la porter\net ne te rebiffe pas contre ses liens."}, {"26": "Viens à elle de toute ton âme,\net de toute ta force suis ses chemins."}, {"27": "Mets-toi sur sa trace et cherche-la : elle se fera connaître,\net, quand tu l’auras saisie, ne la laisse pas s’échapper."}, {"28": "Pour finir, tu trouveras en elle ton repos,\net elle deviendra ta joie."}, {"29": "Alors, ses entraves seront pour toi une puissante protection,\net son carcan, un vêtement de gloire."}, {"30": "Son joug est une parure d’or,\nses liens sont un ruban de pourpre."}, {"31": "Tu la porteras comme un vêtement de gloire,\ntu la ceindras comme une couronne d’allégresse."}, {"32": "Si tu le veux, mon fils, tu deviendras instruit ;\nà force d’application, tu auras du savoir-faire."}, {"33": "Si tu prends plaisir à écouter, tu apprendras,\net si tu prêtes l’oreille, tu deviendras sage."}, {"34": "Tiens-toi dans la compagnie des anciens ;\nsi tu trouves un sage, attache-toi à lui."}, {"35": "Écoute volontiers tout discours qui vient de Dieu,\net ne néglige aucun proverbe sensé."}, {"36": "Si tu vois quelqu’un de bon sens, cours vers lui dès le matin,\net que tes pieds usent le seuil de sa porte."}, {"37": "Réfléchis aux préceptes du Seigneur,\napplique-toi toujours à étudier ses commandements ;\nlui-même affermira ton cœur,\net ton désir de sagesse sera comblé."}]