[{"01": "Ne fais pas le mal,\net aucun mal ne t’arrivera."}, {"02": "Éloigne-toi de l’injuste,\net il s’écartera de toi."}, {"03": "Mon fils, ne sème pas dans les sillons de l’injustice,\nde peur d’en récolter sept fois plus."}, {"04": "Ne demande pas au Seigneur une situation en vue,\nni au roi une place d’honneur."}, {"05": "Ne joue pas au juste devant le Seigneur,\nni au sage devant le roi."}, {"06": "Ne brigue pas la fonction de juge,\nsi tu n’es pas armé pour briser l’injustice ;\ntu pourrais te laisser intimider par un puissant,\net compromettre ton intégrité."}, {"07": "Ne te rends pas coupable envers le peuple de la ville,\nne perds pas la considération publique."}, {"08": "Ne commets pas une deuxième fois le même péché,\ncar pour le premier tu ne resteras pas impuni."}, {"09": "Ne dis pas :\n« Le Dieu Très-Haut verra l’abondance de mes offrandes ;\nquand je les présenterai devant lui, il les acceptera. »"}, {"10": "Ne te décourage pas dans ta prière,\net ne néglige pas de faire l’aumône."}, {"11": "Ne te moque pas d’un homme qui est dans la peine,\ncar le Dieu qui humilie est aussi celui qui élève."}, {"12": "Ne cultive pas le mensonge contre ton frère,\net pas davantage contre ton ami."}, {"13": "Ne consens jamais au mensonge :\nl’habitude de mentir ne produit rien de bon."}, {"14": "Ne pérore pas devant les anciens,\net ne rabâche pas dans ta prière."}, {"15": "Ne prends pas en dégoût les travaux pénibles,\nni le travail des champs institué par le Très-Haut."}, {"16": "Ne te joins pas à la compagnie des pécheurs,\nsouviens-toi que la colère ne tardera pas."}, {"17": "Humilie-toi profondément,\ncar l’impie aura pour châtiment le feu et les vers."}, {"18": "Ne vends pas un ami pour de l’argent,\nni un frère de sang pour l’or d’Ophir."}, {"19": "Ne te détourne pas d’une épouse sage et bonne,\ncar sa valeur surpasse l’or."}, {"20": "Ne maltraite pas l’esclave qui travaille fidèlement,\nni le journalier qui se dévoue sans compter."}, {"21": "Aime de tout ton cœur l’esclave intelligent,\nne lui refuse pas la liberté."}, {"22": "As-tu du bétail ? Prends-en soin ;\ns’il te rapporte, ne t’en défais pas."}, {"23": "As-tu des enfants ? Éduque-les ;\ndès le jeune âge, apprends-leur à obéir."}, {"24": "As-tu des filles ? Veille à leur vertu,\net montre-leur un visage sérieux."}, {"25": "Donne ta fille en mariage, tu auras conclu une affaire importante,\nmais donne-la à un homme de bon sens."}, {"26": "As-tu une femme selon ton cœur ? Surtout, ne la renvoie pas !\nMais si elle n’est pas aimée, méfie-toi d’elle !"}, {"27": "De tout ton cœur, honore ton père,\net n’oublie pas les douleurs de ta mère."}, {"28": "Souviens-toi que tu leur dois d’être né ;\ncomment leur rendras-tu ce qu’ils ont fait pour toi ?"}, {"29": "De toute ton âme, révère le Seigneur\net vénère ses prêtres."}, {"30": "De toute ta force, aime ton Créateur\net ne délaisse pas ceux qui le servent."}, {"31": "Crains le Seigneur et honore le prêtre,\ndonne-lui la part qui est prescrite :\nprémices, sacrifice de réparation, épaules des bêtes immolées,\nsacrifice de consécration et prémices saintes."}, {"32": "Tends aussi ta main au pauvre,\npour être pleinement béni."}, {"33": "Que ta générosité s’étende à tous les vivants ;\nmême envers les morts sois généreux."}, {"34": "Ne te détourne pas de ceux qui pleurent,\nafflige-toi avec les affligés."}, {"35": "N’hésite pas à visiter un malade :\nen agissant ainsi, tu seras aimé."}, {"36": "Quoi que tu fasses, souviens-toi que ta vie a une fin,\net jamais tu ne pécheras."}]