[{"01": "N’entre pas en conflit avec un homme puissant,\nde peur de tomber entre ses mains."}, {"02": "Ne te querelle pas avec un homme riche,\nde peur de ne pas faire le poids,\ncar avec de l’or on a perdu bien des gens,\nil a même fait fléchir le cœur des rois."}, {"03": "Ne te dispute pas avec un bavard :\ntu ne ferais qu’entasser du bois sur son feu."}, {"04": "Ne plaisante pas avec quelqu’un de mal élevé,\nde peur d’entendre insulter tes parents."}, {"05": "Ne fais pas de reproches au pécheur repentant :\nsouviens-toi que nous sommes tous passibles de châtiment."}, {"06": "Ne méprise pas un vieillard,\ncar certains d’entre nous prennent de l’âge."}, {"07": "Ne te réjouis pas de la mort de quelqu’un :\nsouviens-toi que tous nous devrons mourir."}, {"08": "Ne néglige pas la conversation des sages,\nreviens souvent à leurs proverbes,\ncar auprès d’eux tu acquerras l’instruction\net l’art de servir les grands."}, {"09": "Ne fuis pas la conversation des vieillards\n– eux-mêmes ont appris de leurs pères –\ncar auprès d’eux tu acquerras l’intelligence\net l’art de répondre en temps voulu."}, {"10": "N’attise pas les ardeurs du pécheur,\nde peur de te brûler au feu de sa flamme."}, {"11": "Ne tiens pas tête à l’effronté :\nil pourrait te prendre au piège de ton propre discours."}, {"12": "Ne prête pas à plus fort que toi,\net si tu le fais, considère ton bien comme perdu."}, {"13": "Ne te porte pas garant au-delà de tes moyens,\net si tu le fais, prépare-toi à payer."}, {"14": "Ne sois pas en procès avec un juge,\ncar on s’en remettra à son jugement."}, {"15": "Ne fais pas route avec l’aventurier,\nde peur qu’il ne t’épuise,\ncar il n’en fera qu’à sa tête\net sa folie vous perdra tous les deux."}, {"16": "Ne te dispute pas avec un coléreux,\net ne t’engage pas avec lui dans un lieu désert,\ncar le sang compte pour rien à ses yeux ;\nlà où il n’y a plus de secours, il t’abattra."}, {"17": "Ne prends pas conseil d’un insensé,\ncar il ne pourra tenir sa langue."}, {"18": "Devant un étranger, ne fais rien qui doive rester caché,\ncar tu ignores ce qu’il en tirera."}, {"19": "N’ouvre pas ton cœur au premier venu,\nil ne t’en saurait aucun gré."}]