[{"01": "Ne sois pas jaloux de la femme de ton cœur :\ntu lui donnerais l’idée de te faire du mal."}, {"02": "Ne livre pas ton âme au pouvoir d’une femme :\nelle prendrait de l’ascendant sur toi."}, {"03": "Ne va pas voir une femme de mauvaise vie :\ntu tomberais dans ses filets."}, {"04": "Ne fréquente pas une chanteuse,\nde peur de te laisser prendre à ses artifices."}, {"05": "Ne fixe pas ton regard sur une jeune fille,\nde peur d’être puni à cause d’elle."}, {"06": "Ne te livre pas aux prostituées :\ntu y perdrais ton patrimoine."}, {"07": "Ne promène pas tes regards dans les rues de la ville\net ne rôde pas dans les coins déserts."}, {"08": "Détourne les yeux d’une jolie femme,\nne fixe pas ton regard sur une belle étrangère.\nLa beauté féminine en a égaré beaucoup,\net l’amour s’y enflamme comme un feu."}, {"09": "Ne t’assieds jamais près d’une femme mariée,\net dans un banquet ne t’enivre pas avec elle,\nde peur que tu t’en éprennes\net que ta passion entraîne ta perte."}, {"10": "N’abandonne pas un vieil ami,\ncar un nouvel ami ne le vaudra pas.\nAmi nouveau, vin nouveau :\nqu’il vieillisse, tu le boiras avec plaisir."}, {"11": "N’envie pas la réussite du pécheur,\ntu ne sais pas comment il finira."}, {"12": "Ne te réjouis pas, avec les impies, de leur succès,\nsouviens-toi qu’ils ne mourront pas impunis."}, {"13": "Tiens-toi loin de l’homme capable de tuer,\net tu n’auras pas à craindre la mort.\nMais si tu viens à lui, évite tout faux pas,\nde peur qu’il ne t’enlève la vie :\nsache que tu t’avances au milieu de pièges,\net que tu t’exposes aux créneaux d’une ville assiégée."}, {"14": "Fréquente tes voisins autant que tu le peux,\net demande conseil aux sages."}, {"15": "Aime à t’entretenir avec les gens intelligents,\net consacre tes conversations à la loi du Très-Haut."}, {"16": "Recherche des hommes justes pour prendre avec eux ton repas,\nmets ta fierté dans la crainte du Seigneur."}, {"17": "Pour son ouvrage on loue la main de l’artiste,\net le chef d’un peuple pour la sagesse de sa parole."}, {"18": "Le bavard est redouté dans la ville,\nl’homme emporté par ses discours se fait détester."}]