[{"01": "En tant que coopérateurs de Dieu, nous vous exhortons encore à ne pas laisser sans effet la grâce reçue de lui."}, {"02": "Car il dit dans l’Écriture :\nAu moment favorable je t’ai exaucé,\nau jour du salut je t’ai secouru.\nLe voici maintenant le moment favorable, le voici maintenant le jour du salut."}, {"03": "Pour que notre ministère ne soit pas exposé à la critique, nous veillons à ne choquer personne en rien."}, {"04": "Au contraire, en tout, nous nous recommandons nous-mêmes comme des ministres de Dieu :\npar beaucoup d’endurance,\ndans les détresses, les difficultés, les angoisses,"}, {"05": "les coups, la prison, les émeutes,\nles fatigues, le manque de sommeil et de nourriture,"}, {"06": "par la chasteté, la connaissance,\nla patience et la bonté,\nla sainteté de l’esprit et la sincérité de l’amour,"}, {"07": "par une parole de vérité,\npar une puissance qui vient de Dieu ;\nnous nous présentons avec les armes de la justice\npour l’attaque et la défense,"}, {"08": "dans la gloire et le mépris,\ndans la mauvaise et la bonne réputation.\nOn nous traite d’imposteurs, et nous disons la vérité ;"}, {"09": "on nous prend pour des inconnus, et nous sommes très connus ;\non nous croit mourants, et nous sommes bien vivants ;\non nous punit, et nous ne sommes pas mis à mort ;"}, {"10": "on nous croit tristes, et nous sommes toujours joyeux ;\npauvres, et nous faisons tant de riches ;\ndémunis de tout, et nous possédons tout."}, {"11": "Pour vous, Corinthiens, notre bouche a parlé ouvertement, notre cœur s’est élargi ;"}, {"12": "vous n’êtes pas à l’étroit chez nous, c’est en vous-mêmes que vous êtes à l’étroit."}, {"13": "Je vous le dis parce que vous êtes mes enfants : payez-nous de retour, élargissez votre cœur, vous aussi."}, {"14": "Ne formez pas d’attelage mal assorti avec des non-croyants : quel point commun peut-il y avoir entre la condition du juste et l’impiété ? quelle communion de la lumière avec les ténèbres ?"}, {"15": "quel accord du Christ avec Satan ? ou quel partage pour un croyant avec un non-croyant ?"}, {"16": "quelle entente y a-t-il entre le sanctuaire de Dieu et les idoles ? Nous, en effet, nous sommes le sanctuaire du Dieu vivant, comme Dieu l’a dit lui-même :\nJ’habiterai et je marcherai parmi eux,\nje serai leur Dieu et ils seront mon peuple."}, {"17": "Sortez donc du milieu de ces gens-là\net séparez-vous, – dit le Seigneur ;\nne touchez à rien d’impur,\net moi je vous accueillerai :"}, {"18": "je serai pour vous un père,\net vous serez pour moi des fils et des filles,\n– dit le Seigneur souverain de l’univers."}]