[{"01": "Elle est le livre des préceptes de Dieu,\nla Loi qui demeure éternellement :\ntous ceux qui l’observent vivront,\nceux qui l’abandonnent mourront."}, {"02": "Reviens, Jacob, saisis-la de nouveau ;\nà sa lumière, marche vers la splendeur :"}, {"03": "ne laisse pas ta gloire à un autre,\ntes privilèges à un peuple étranger."}, {"04": "Heureux sommes-nous, Israël !\nCar ce qui plaît à Dieu, nous le connaissons."}, {"05": "Courage, mon peuple,\ntoi qui es la part d’Israël réservée à Dieu !"}, {"06": "Vous avez été vendus aux nations païennes,\nmais ce n’était pas pour votre anéantissement ;\nvous avez excité la colère de Dieu :\nc’est pour cela que vous avez été livrés à vos adversaires."}, {"07": "Car vous avez irrité votre Créateur\nen offrant des sacrifices aux démons et non à Dieu."}, {"08": "Vous avez oublié le Dieu éternel,\nlui qui vous a nourris.\nVous avez aussi attristé Jérusalem,\nelle qui vous a élevés,"}, {"09": "car elle a vu fondre sur vous la colère qui vient de Dieu,\net elle a dit :\n« Écoutez, voisines de Sion,\nDieu m’a infligé un deuil cruel."}, {"10": "J’ai vu la captivité\nque l’Éternel a infligée à mes fils et à mes filles."}, {"11": "Je les avais élevés dans la joie,\nje les ai laissés partir dans les larmes et le deuil."}, {"12": "Que nul ne se réjouisse de mon sort,\nà moi qui suis veuve et délaissée par tout le monde.\nJ’ai été abandonnée\nà cause des péchés de mes enfants,\nparce qu’ils se sont détournés de la loi de Dieu."}, {"13": "Ils n’ont pas reconnu ses jugements,\nni marché sur les chemins des commandements de Dieu,\nni suivi les sentiers de l’éducation\nconforme à sa justice."}, {"14": "Qu’elles viennent, les voisines de Sion !\nSouvenez-vous de la captivité que l’Éternel a infligée\nà mes fils et à mes filles."}, {"15": "Car il a fait venir contre eux une nation lointaine,\nune nation insolente et de langue étrangère,\nsans respect pour le vieillard,\nsans pitié pour le petit enfant."}, {"16": "Ils ont emmené les fils bien-aimés de la veuve ;\nils l’ont rendue solitaire en la privant de ses filles."}, {"17": "Et moi, comment pourrais-je vous aider ?"}, {"18": "Celui qui vous a infligé ces malheurs,\nlui seul vous arrachera à la main de vos ennemis."}, {"19": "Allez, mes enfants, allez votre chemin !\nMoi, délaissée, je reste solitaire."}, {"20": "J’ai quitté la robe de paix,\nj’ai revêtu le sac du suppliant ;\nvers l’Éternel je lancerai mon cri,\nau long de mes jours."}, {"21": "Courage, mes enfants, criez vers Dieu !\nIl vous arrachera au pouvoir,\nà la main des ennemis."}, {"22": "Car moi, j’ai mis dans l’Éternel mon espérance,\npour qu’il vous accorde le salut.\nEt il m’est venu une joie,\nde la part du Dieu Saint,\nen raison de la miséricorde qui bientôt vous sera envoyée\npar l’Éternel, votre Sauveur."}, {"23": "Dans le deuil et les larmes, je vous ai laissés partir ;\nmais Dieu vous ramènera vers moi, pour toujours,\ndans la joie et l’allégresse."}, {"24": "Comme les voisines de Sion voient maintenant votre captivité,\nainsi verront-elles bientôt le salut que Dieu vous accordera,\nqui viendra vers vous avec grande gloire,\ndans la splendeur de l’Éternel."}, {"25": "Mes enfants, supportez avec patience\nla colère qui vous est venue de Dieu.\nL’ennemi t’a poursuivi,\nmais bientôt tu verras sa ruine,\ntu mettras ton pied sur sa nuque."}, {"26": "Mes tendres enfants ont marché par de rudes chemins ;\nils ont été enlevés comme un troupeau\nemporté par l’ennemi."}, {"27": "Courage, mes enfants, criez vers Dieu !\nCelui qui vous a infligé l’épreuve se souviendra de vous."}, {"28": "Votre pensée vous a égarés loin de Dieu ;\nune fois convertis,\nmettez dix fois plus d’ardeur à le chercher."}, {"29": "Car celui qui a fait venir sur vous ces calamités\nfera venir sur vous la joie éternelle,\nen assurant votre salut. »"}, {"30": "Courage, Jérusalem !\nIl te consolera, celui qui t’a donné un nom."}, {"31": "Malheur à ceux qui t’ont maltraitée\net se sont réjouis de ta chute,"}, {"32": "malheur aux villes dont tes enfants furent esclaves,\nmalheur à celle qui reçut tes fils !"}, {"33": "Comme elle s’était réjouie de ta chute\net avait pris plaisir à ton effondrement,\nainsi sera-t-elle attristée par sa propre dévastation."}, {"34": "Je lui ôterai sa fierté de ville populeuse,\nje changerai son insolence en deuil."}, {"35": "Un feu lui surviendra de la part de l’Éternel\npour de longs jours ;\nelle sera la demeure des démons\npour plus longtemps encore."}, {"36": "Regarde vers l’orient, Jérusalem,\net vois l’allégresse qui te vient de Dieu."}, {"37": "Voici : ils reviennent, les fils que tu laissas partir ;\nils reviennent, rassemblés du levant au couchant\npar la parole du Dieu Saint,\nils se réjouissent de la gloire de Dieu."}]