[{"id": "/Chants/psaumes/partitions/Psaume 53.pdf", "type": "", "nom": "Psaume 53.pdf", "titre": "Psaume 53.pdf", "pdf": "https://drive.google.com/file/d/1JhPraEgihzITImBe46fkzS1tM24MJoP1/view?usp=drive_link", "mp3": [], "text": "   25 e  dimanche du temps ordinaire Année B  Psaume 53 Par ton nom, Die u , sauve-moi, par ta puissance rends-m o i justice ; Dieu, ent e nds ma prière, écoute les par o les de ma bouche. Des étrangers se sont lev é s contre moi, des puissants ch e rchent ma perte : ils n’ont pas souc i  de Dieu. Mais voici que Die u  vient à mon aide, le Seigneur est mon appu i  entre tous. De grand cœur, je t’oﬀrir a i le sacriﬁce, je rendrai grâce à ton n o m, car il est bon ! www.sos-messe.fr Le Sei gneur Solm - est mon ap pui Ré - en tre - tous. Solm Solm Ré Solm Solm Si quatre versets Ré Solm Le Sei gneur Solm - est mon ap pui Ré - en tre - tous. Solm Solm Ré Solm Solm Ré Solm Si quatre versets c c c & b b Paroles : AELF Musique : JFD & b b & b b # ? b b & b b # # ? b b œ œ œ œ œ œ œ # œ œ ú Œ Œ w w œ œ ú w # w œ œ ú w w œ œ ú w # w œ œ ú œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ ú œ œ ú Œ Œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ ú œ œ ú Œ Œ w w w w œ œ ú ú w w w w œ œ ú ú w w w w œ œ ú ú w w w w œ œ ú ú w w w w œ œ ú ú w w w w œ œ ú ú w w w w œ œ ú ú w w w w œ œ ú ú"}, {"id": "/Chants/psaumes/partitions/Psaume 121.pdf", "type": "", "nom": "Psaume 121.pdf", "titre": "Psaume 121.pdf", "pdf": "https://drive.google.com/file/d/1NhrM9t53SFbuSVTR-KWUdjMQlRtv4J-k/view?usp=drive_link", "mp3": [], "text": "   1 er  dimanche de l'Avent Année A  Psaume 121 Quelle j o ie quand on m’a dit : « Nous irons à la mais o n du Seigneur ! » Maintenant notre m a rche prend ﬁn devant tes p o rtes, Jérusalem ! Jérusalem, te voic i  dans tes murs : ville où tout ens e mble ne fait qu’un ! C’est là que m o ntent les tribus, les trib u s du Seigneur. C’est là qu’Isra ë l doit rendre grâce au n o m du Seigneur. C’est là le si è ge du droit, le siège de la mais o n de David. Appelez le bonhe u r sur Jérusalem : « P a ix à ceux qui t’aiment ! Que la paix r è gne dans tes murs, le bonhe u r dans tes palais ! » À cause de mes fr è res et de mes proches, je dirai : « P a ix sur toi ! » À cause de la maison du Seigne u r notre Dieu, je dés i re ton bien. www.sos-messe.fr Dans Mi la joie, Sol#m nous i rons Do#m - à la mai son Si - du Sei gneur. Mi - Mi Sol#m Do#m Si Mi Mi Sol#m Do#m Fa#m Si Dans Mi la joie, Sol#m nous i rons Do#m - à la mai son Si - du Sei gneur. Mi - Mi Sol#m Do#m Si Mi Mi Sol#m Do#m Fa#m Si c c c & # # # # Paroles : AELF Musique : JFD & # # # # & # # # # ? # # # # & # # # # ? # # # # œ œ œ œ œ œ œ œ œ œ œ œ ú Ó w w ú w w œ œ ú w w ú w w œ ú œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ ú œ œ ú Ó œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ ú œ œ ú Ó w w w w ú ú w w w w œ œ œ œ ú ú w w w w ú ú w w w w œ ú ú w w w w ú ú w w w w ú ú w w w w ú ú w w w w ú ú"}, {"id": "/Chants/psaumes/partitions/Psaume 145.pdf", "type": "", "nom": "Psaume 145.pdf", "titre": "Psaume 145.pdf", "pdf": "https://drive.google.com/file/d/1NalERmbMyoP-Ok7o5TndxH3-oyu0H3H8/view?usp=drive_link", "mp3": [], "text": "   www.sos-messe.fr 4 e  dimanche du temps ordinaire Année A  Psaume 145 Le Seigneur fait just i ce aux opprimés ; aux aﬀamés, il d o nne le pain, le Seigneur dél i e les enchaînés. Le Seigneur ouvre les ye u x des aveugles, le Seigneur redr e sse les accablés, le Seigneur  a ime les justes. Le Seigneur prot è ge l’étranger, il soutient la ve u ve et l’orphelin, le Seigneur est ton Die u  pour toujours. Heu Solm reux - les pau vres - de Fa/La coeur, Sib car le roy Solm au - me - des Dom Cieux est Rém à Solm eux ! Solm Rém Solm Fa Rém Solm Heu reux Solm - les pau vres - de coeur, Fa/La car Sib le roy au Solm - me - des Cieux Dom est à Rém eux ! Solm Solm Rém Solm Fa Rém Solm 6 8 6 8 6 8 & b b Paroles : AELF Musique : JFD & b b & b b ? b b & b b ? b b œ j œ œ j œ œ œ œ ™ œ œ œ œ œ œ œ œ œ œ ™ Œ ‰ w w ú w w ú w w ú œ j œ œ J œ œ j œ J œ œ œ œ ™ œ œ œ œ ™ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ ™ œ œ œ œ ™ Œ ‰ œ J œ œ j œ œ J œ j œ œ œ œ ™ œ œ œ œ ™ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ ™ œ œ œ œ ™ Œ ‰ w w w w ú ú w w w w ú ú w w w w ú ú w w w w ú ú w w w w ú ú w w w w ú ú"}, {"id": "/Chants/psaumes/partitions/Psaume 146.pdf", "type": "", "nom": "Psaume 146.pdf", "titre": "Psaume 146.pdf", "pdf": "https://drive.google.com/file/d/1Jpk2UyknuQngFey9wkVt6UkvXN6iRR22/view?usp=drive_link", "mp3": [], "text": "   5 e  dimanche du temps ordinaire Année B  Psaume 146 Il est bon de fêt e r notre Dieu, il est beau de chant e r sa louange : il guér i t les cœurs brisés et s o igne leurs blessures. Il compte le n o mbre des étoiles, il donne à chac u ne un nom ; il est grand, il est f o rt, notre Maître : nul n’a mesur é  son intelligence. Le Seigneur él è ve les humbles et rabaisse jusqu’à t e rre les impies. Entonnez pour le Seigne u r l’action de grâce, jouez pour notre Die u  sur la cithare ! www.sos-messe.fr Bé nis - Fa sons - le Sei gneur Solm - qui gué Dom/Mib rit - nos Fa bles sures ! Sib - Fa Solm Dom/Mib Fa Ré/Fa# Solm Dom/Mib Fa Bé nis - Fa sons - le Sei gneur Solm - qui gué Dom/Mib rit - nos Fa bles sures ! Sib - Fa Solm Dom/Mib Fa Ré/Fa# Solm Dom/Mib Fa 2 4 2 4 2 4 & b b Paroles : AELF Musique : JFD & b b & b b ? b b & b b ? b b # œ œ œ œ œ œ œ œ œ œ œ œ Œ w w œ œ ú w w ú w w œ œ ú w w œ œ ú œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ Œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ Œ w w w w œ œ ú ú w w w w ú ú w w w w œ œ ú ú w w w w œ œ ú ú w w w w œ œ ú ú w w w w ú ú w w w w ú ú w w w w œ œ ú ú"}, {"id": "/Chants/psaumes/partitions/Psaume 71.pdf", "type": "", "nom": "Psaume 71.pdf", "titre": "Psaume 71.pdf", "pdf": "https://drive.google.com/file/d/1NiH3tVTJboof5TukKcUOjvYItJmrsYvs/view?usp=drive_link", "mp3": [], "text": "   Dieu, donne au r o i tes pouvoirs, à ce ﬁls de r o i ta justice. Qu’il gouverne ton pe u ple avec justice, qu’il fasse dr o it aux malheureux ! En ces jours-là, ﬂeurir a  la justice, grande paix jusqu’à la f i n des lunes ! Qu’il domine de la m e r à la mer, et du Fleuve jusqu’au bo u t de la terre ! Les rois de Tarsis et des Îles apporter o nt des présents. Les rois de Saba et de Seba fer o nt leur oﬀrande. Tous les rois se prosterner o nt devant lui,  tous les pa y s le serviront. L'Epiphanie du Seigneur Années A, B et C  Psaume 71 Il délivrera le pa u vre qui appelle et le malheure u x sans recours. Il aura souci du f a ible et du pauvre, du pauvre dont il sa u ve la vie. www.sos-messe.fr Tou Mib tes - les na tions, Sib - Sei gneur, Dom - se pro stèr - ne - ront Fam/Lab - de Mib/Sib vant Sib - toi. Mib Mib Sib/Ré Mib Sib 7 - Mib Mib Sib/Ré Dom Fam/Lab Sib Mib Tou Mib tes - les na tions, Sib - Sei gneur, Dom - se pro stèr - ne - ront Fam/Lab - de Mib/Sib vant Sib - toi. Mib Mib Sib/Ré Mib Sib 7 - Mib Mib Sib/Ré Dom Fam/Lab Sib Mib c c c & b b b Paroles : AELF Musique : JFD & b b b & b b b ? b b b & b b b ? b b b œ œ œ œ œ œ œ œ œ œ œ œ ú œ œ ú Ó w w ú w w ú w w ú w w ú œ œ œ œ œ œ œ œ œ œ œ œ œ ú œ œ œ œ œ œ œ ú œ œ ú œ œ œ œ ú ú Ó œ œ œ œ œ œ œ œ œ œ œ œ ú ú œ œ œ œ œ œ ú œ œ ú œ œ œ œ ú ú Ó w w w w ú ú w w w w ú ú w w w w ú ú w w w w ú ú w w w w ú ú w w w w ú ú w w w w ú ú w w w w ú ú"}, {"id": "/Chants/psaumes/partitions/Psaume 24.pdf", "type": "", "nom": "Psaume 24.pdf", "titre": "Psaume 24.pdf", "pdf": "https://drive.google.com/file/d/1KWa9q6URYFYo2VmHNNY5afWHPoJp5Fmu/view?usp=drive_link", "mp3": [], "text": "   1 er  dimanche de l'Avent Année C  Psaume 24 www.sos-messe.fr Vers toi, Solm Sei gneur, Ré/Fa# - j'é lè Sib/Fa - ve - mon â Do/Mi me, - vers Lam7b5/Mib toi, Solm/Ré mon Ré Dieu. Solm Solm Solm Ré/Fa Ré/Fa Mib Dom Ré Vers toi, Solm Sei gneur, Ré/Fa# - j'é lè Sib/Fa - ve - mon â Do/Mi me, - vers Lam7b5/Mib toi, Solm/Ré mon Ré Dieu. Solm Seigneur, enseigne-m o i tes voies, fais-moi conn a ître ta route. Dirige-moi par ta vérit é , enseigne-moi, car tu es le Die u  qui me sauve. Il est droit, il est b o n, le Seigneur, lui qui montre aux péche u rs le chemin. Sa justice dir i ge les humbles, il enseigne aux h u mbles son chemin. Les voies du Seigneur sont amo u r et vérité pour qui veille à son alli a nce et à ses lois. Le secret du Seigneur est pour ce u x qui le craignent ; à ceux-là, il fait conn a ître son alliance. Solm Solm Ré/Fa Ré/Fa Mib Dom Ré 6 8 6 8 6 8 & b b Paroles : AELF Musique : JFD & b b & b b # ? b b # n n b & b b # ? b b œ j œ œ J œ œ J œ œ œ œ œ œ j œ ™ œ ™ œ ™ Œ ‰ w w ú w w ú w w ú w w œ ú # œ j œ œ J œ œ j œ œ J œ œ j œ J œ œ œ œ œ œ œ œ œ j œ œ œ J œ ™ œ ™ œ ™ œ ™ œ ™ œ ™ Œ ‰ œ j œ œ J œ œ j œ œ J œ œ j œ J œ œ œ œ œ œ œ œ œ j œ œ œ J œ ™ œ ™ œ ™ œ œ j œ ™ œ ™ Œ ‰ w w w w ú ú w w w w ú ú w w w w ú ú w w w w œ ú ú w w w w ú ú w w w w ú ú w w w w ú ú w w w w ú ú"}, {"id": "/Chants/psaumes/partitions/Psaume 99.pdf", "type": "", "nom": "Psaume 99.pdf", "titre": "Psaume 99.pdf", "pdf": "https://drive.google.com/file/d/1KVQ4V4inG8YJX6G3lIHBllGRTFhjziS9/view?usp=drive_link", "mp3": [], "text": "   11 e  dimanche du temps ordinaire Année A  Psaume 99 www.sos-messe.fr Acclamez le Seigne u r, terre entière, servez le Seigne u r dans l’allégresse, venez à lui avec des ch a nts de joie ! Reconnaissez que le Seigne u r est Dieu : il nous a faits, et nous s o mmes à lui, nous, son pe u ple, son troupeau. Oui, le Seigne u r est bon, étern e l est son amour, sa ﬁdélité deme u re d’âge en âge. Il La nous a faits, Rém et nous som Do mes - à lui, Fa nous, son peu Solm ple, - son Rém/La trou La peau. Rém - La Rém Do Fa Rém La Il La nous a faits, Rém et nous som Do mes - à lui, Fa nous, son peu Solm ple, - son Rém/La trou La peau. Rém - La Rém Do Fa Rém La 6 8 6 8 6 8 & b Paroles : AELF Musique : JFD & b & b # n # # ? b & b # n ? b œ œ œ œ œ œ œ œ œ œ ™ œ œ J œ œ j œ œ j œ ™ Œ ‰ w w œ œ ú w w œ œ ú w w œ œ ú œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ ™ œ œ œ œ ™ œ œ œ j œ œ J œ œ j œ œ J œ œ j œ ™ œ J œ ™ Œ ‰ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ ™ œ œ œ œ ™ œ œ œ j œ œ J œ œ j œ œ J œ œ j œ ™ œ J œ ™ Œ ‰ w w w w œ œ œ œ ú ú w w w w œ œ œ œ ú ú w w w w œ œ ú ú w w w w ú ú w w w w ú ú w w w w œ œ n ú ú #"}, {"id": "/Chants/psaumes/partitions/Psaume 92.pdf", "type": "", "nom": "Psaume 92.pdf", "titre": "Psaume 92.pdf", "pdf": "https://drive.google.com/file/d/1NiiuiXOhurQgundGjYHXR4ipH9abiTEF/view?usp=drive_link", "mp3": [], "text": "   34 e  dimanche du temps ordinaire - Notre Seigneur Jésus Christ Roi de l'Univers Année B  Psaume 92 www.sos-messe.fr Le Fa Sei gneur - est roi ; il s'est Sib/Fa vê tu - de ma Fa gni - Do7 ﬁ - Fa cence. - Fa Do Fa Fa Sib/Fa Fa Fa Do7 Fa Le Fa Sei gneur - est roi ; il s'est Sib/Fa vê tu - de ma gni Fa - ﬁ Do7 - cence. Fa - Le Seigne u r est roi ; il s’est vêt u  de magniﬁcence, le Seigneur a revêt u  sa force. Et la terre tient b o n, inébranlable ; dès l’origine ton tr ô ne tient bon, depuis toujo u rs, tu es. Tes volontés sont vraim e nt immuables : la sainteté empl i t ta maison, Seigneur, pour la su i te des temps. Fa Do Fa Fa Sib/Fa Fa Fa Do7 Fa 2 4 3 4 2 4 2 4 3 4 2 4 2 4 3 4 2 4 & b Paroles : AELF Musique : JFD & b & b ? b & b ? b œ œ œ œ œ ‰ œ j œ ™ œ j œ œ œ œ œ ú w w ú w w œ œ ú w w œ ú œ œ œ œ œ œ œ œ œ œ ‰ œ j œ ™ œ J œ ™ œ j œ J œ œ œ œ œ œ œ œ œ œ ú ú œ œ œ œ œ œ œ œ œ œ ‰ œ j œ ™ œ J œ ™ œ j œ J œ œ œ œ œ œ œ œ œ œ ú ú w w w w ú ú w w w w œ œ ú ú w w w w œ ú ú w w w w ú ú w w w w œ œ ú ú w w w w ú ú"}, {"id": "/Chants/psaumes/partitions/Psaume 65.pdf", "type": "", "nom": "Psaume 65.pdf", "titre": "Psaume 65.pdf", "pdf": "https://drive.google.com/file/d/1KjlP0_wey4w-tgbjPdkounTR-UcNJgxn/view?usp=drive_link", "mp3": [], "text": "   Venez, écoutez, vous to u s qui craignez Dieu : je vous dirai ce qu’il a f a it pour mon âme ; Béni soit Dieu qui n’a pas écart é  ma prière, ni détourné de m o i son amour ! Acclamez Dieu, to u te la terre ; fêtez la gl o ire de son nom, gloriﬁez-le en célébr a nt sa louange. Dites à Dieu : « Que tes acti o ns sont redoutables ! » Toute la terre se prost e rne devant toi, elle chante pour toi, elle ch a nte pour ton nom. Venez et voyez les hauts f a its de Dieu, ses exploits redoutables pour les f i ls des hommes. Il changea la m e r en terre ferme : ils passèrent le ﬂe u ve à pied sec. De là, cette j o ie qu’il nous donne. Il règne à jam a is par sa puissance. 6 e  dimanche de Pâques Année A  Psaume 65 www.sos-messe.fr Terre Sib en tière, Mib - ac cla Mib - me Rém - Dieu, Solm chan Dom/Mib te - le Fa Sei 7 - gneur ! Sib - Sib Mib Dom Fa Rém Solm Fa7 Sib Terre Sib en tière, Mib - ac cla Mib - me Rém - Dieu, Solm chan Dom/Mib te - le Fa Sei 7 - gneur ! Sib - Terre en tiè - re, - ac cla - me - Dieu, chan te - le Sei gneur ! - Sib Mib Dom Fa Rém Solm Fa7 Sib C C C & b b Paroles : AELF Musique : JFD & b b & b b ? b b & b b ? b b œ œ œ ™ œ j œ œ ú œ ™ œ J œ œ ú Ó w w ú w w ú w w ú w w ú œ œ œ œ œ ™ œ ™ œ j œ œ J œ œ œ ú ú œ ™ œ ™ œ j œ œ J œ œ œ ú ú Ó œ œ œ œ ™ œ œ œ œ œ j œ œ œ œ œ œ ú ú œ ™ œ œ œ j œ œ œ œ œ œ ú ú Ó w w w w ú ú w w w w ú ú w w w w ú ú w w w w ú ú w w w w ú ú w w w w ú ú w w w w ú ú w w w w ú ú"}, {"id": "/Chants/psaumes/partitions/Psaume 80.pdf", "type": "", "nom": "Psaume 80.pdf", "titre": "Psaume 80.pdf", "pdf": "https://drive.google.com/file/d/1KksdAlAYs08ZEkMwHYutKt6cKzTAL89h/view?usp=drive_link", "mp3": [], "text": "   9 e  dimanche du temps ordinaire Année B  Psaume 80 « Tu n'auras pas chez t o i d'autres dieux, tu ne serviras aucun die u  étranger. C'est moi, le Seigne u r ton Dieu, qui t'ai fait monter de la t e rre d'Égypte ! » www.sos-messe.fr Ré Cri ez - de joie pour Ré Dieu, Sol no Fa#m7 tre - Si for ce ! - Sim Sim Mim Sim Sol La7/Sol Ré/Fa# Mim7/Sol Fa# Sim Ré Cri Cri ez ez - - de de joie joie, pour Ré Dieu, cri ez - de joie pour Sol no no Fa#m7 tre tre - - Si for for ce ! ce ! - - Jouez, musiques, frapp e z le tambourin, la harpe et la cith a re mélodieuse. Sonnez du cor pour le m o is nouveau, quand revient le jo u r de notre fête. C'est là, pour Isra ë l, une règle, une ordonnance du Die u  de Jacob ; Il en ﬁt, pour Jos e ph, une loi quand il marcha contre la t e rre d'Égypte. J'entends des mots qui m'ét a ient inconnus : « J'ai ôté le poids qui charge a it ses épaules ; ses mains ont dépos é  le fardeau. Quand tu criais sous l' o ppression, je t'ai sauvé. Sim Sim Mim Sim Sol La7/Sol Ré/Fa# Mim7/Sol Fa# Sim 2 4 2 4 2 4 & # # Paroles : AELF / JFD Musique : JFD & # # & # # ? # # & # # ? # # # œ œ œ œ œ ú œ œ œ œ w w œ ú w w œ œ ú w w ú w w ú œ œ œ œ œ œ œ œ œ ú œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ ú œ œ œ œ œ œ œ œ œ œ œ # œ œ w w w w œ ú ú w w w w œ œ œ œ ú ú w w w w ú ú w w w w ú ú w w w w ú ú w w w w ú ú w w w w ú ú w w w w ú ú"}, {"id": "/Chants/psaumes/partitions/Cantique de Moïse.pdf", "type": "", "nom": "Cantique de Moïse.pdf", "titre": "Cantique de Moïse.pdf", "pdf": "https://drive.google.com/file/d/1NI1420yJxFzzlPALytBztfCDyw61i5w5/view?usp=drive_link", "mp3": [], "text": "   Veillée pascale Années A, B et C  Cantique de Moïse www.sos-messe.fr L’ab î me les recouvre : ils descendent, comme la pi e rre, au fond des eaux. Ta droite, Seigneur, magnif i que en sa force, ta droite, Seigneur, écr a se l’ennemi. Tu les amènes, tu les plantes sur la mont a gne, ton héritage, le lieu que tu as fait, Seigne u r, pour l’habiter, le sanctuaire, Seigneur, fond é  par tes mains. Le Seigneur régnera pour les si è cles des siècles. Je chanter a i pour le Seigneur ! Éclat a nte est sa gloire : il a jet é  dans la mer chev a l et cavalier. Ma force et mon ch a nt, c’est le Seigneur : il est pour m o i le salut. Il est mon Die u , je le célèbre ; j’exalte le Die u  de mon père. Le Seigneur est le guerr i er des combats ; son n o m est « Le Seigneur ». Les chars du Pharaon et ses armées, il les l a nce dans la mer. L’élite de leurs chefs a sombr é  dans la mer Rouge. Chan tons Lab - pour le Sib Sei gneur ! Mib - E Lab/Do cla - tante Mib/Sib - est Sib7 sa gloire ! Mib Lab Sib Mib Dom Sib Mib Lab Sib Mib Dom Sib Mib Chan tons Lab - pour le Sib Sei gneur ! Mib - E Lab/Do cla - tante Mib/Sib - est Sib7 sa gloire ! Mib Lab Sib Mib Dom Sib Mib Lab Sib Mib Dom Sib Mib 2 4 2 4 2 4 & b b b Paroles : AELF Musique : JFD & b b b & b b b ? b b b & b b b ? b b b œ J œ œ œ œ œ œ œ œ œ œ œ Œ w w œ ú w w œ œ ú w w œ ú w w œ ú œ j œ J œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ Œ œ J œ j œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ Œ w w w w œ œ ú ú w w w w œ œ œ œ ú ú w w w w œ œ ú ú w w w w œ œ ú ú w w w w ú ú w w w w ú ú w w w w ú ú w w w w ú ú"}, {"id": "/Chants/psaumes/partitions/Psaume 70.pdf", "type": "", "nom": "Psaume 70.pdf", "titre": "Psaume 70.pdf", "pdf": "https://drive.google.com/file/d/1Np9KrPKkRSZuG9S7Ua24wmEl85xFFLaA/view?usp=drive_link", "mp3": [], "text": "   En toi, Seigne u r, j’ai mon refuge : garde-moi d’être humili é  pour toujours. Dans ta justice, défends-m o i, libère-moi, tends l’oreille vers m o i, et sauve-moi. Sois le roch e r qui m’accueille, toujo u rs accessible ; tu as résol u  de me sauver : ma forteresse et mon r o c, c’est toi ! Seigneur mon Dieu, tu  e s mon espérance, mon appu i  dès ma jeunesse. Toi, mon soutien dès av a nt ma naissance, tu m’as choisi dès le v e ntre de ma mère. 4 e  dimanche du temps ordinaire Année C  Psaume 70 Ma bouche ann o nce tout le jour tes actes de just i ce et de salut. Mon Dieu, tu m’as instru i t dès ma jeunesse, jusqu’à présent, j’ai proclam é  tes merveilles. www.sos-messe.fr Sans Do ﬁn, Fa je pro cla Do - me - rai Rém - ta Fa/La jus tice Sib - et ton Do sa lut. Fa - Do 7 - Fa Fa Do Rém Fa/La Lam Sib Do 7 - Fa Sans Do ﬁn, Fa je pro cla Do - me - rai Rém - ta Fa/La jus tice Sib - et ton Do sa lut. Fa - Do 7 - Fa Fa Do Rém Fa/La Lam Sib Do 7 - Fa 3 4 3 4 3 4 & b Paroles : AELF Musique : JFD & b & b ? b & b ? b œ œ œ œ œ œ ú œ œ œ ™ œ j œ œ ú Œ w w ú w w œ ú w w ú w w ú œ œ œ œ œ œ œ œ œ œ ú œ œ ú œ œ œ ™ œ œ œ ™ œ j œ J œ œ ú œ œ ú Œ œ œ œ œ œ œ œ œ œ œ œ ú œ œ ú œ œ œ ™ œ œ œ œ œ œ œ œ J œ œ ú œ œ ú Œ w w w w ú ú w w w w œ ú ú w w w w ú ú w w w w ú ú w w w w ú ú w w w w ú ú w w w w ú ú w w w w ú ú"}, {"id": "/Chants/psaumes/partitions/Psaume 116.pdf", "type": "", "nom": "Psaume 116.pdf", "titre": "Psaume 116.pdf", "pdf": "https://drive.google.com/file/d/1Khy1qQIPv6pbZ_K2jl9uHuTEhOEWoHmH/view?usp=drive_link", "mp3": [], "text": "   21 e  dimanche du temps ordinaire Année C  Psaume 116 www.sos-messe.fr Al La Ré lez - dans le Do# monde en tier. Fa#m - Pro cla - mez Sim/Ré - l'E Mi7 van - gile. La - La Ré Mi7 La Al La lez Ré - dans le Do# monde en tier. Fa#m - Pro cla - mez Sim/Ré - l'E Mi7 van - gile. La - Louez le Seigne u r, tous les peuples ; fêtez-l e , tous les pays ! Son amour envers nous s’est montr é  le plus fort ; éternelle est la ﬁdélit é  du Seigneur ! La Ré Mi7 La 6 8 6 8 6 8 & # # # Paroles : AELF Musique : JFD & # # # & # # # # # ? # # # & # # # ? # # # œ j œ œ j œ œ œ œ ™ ‰ œ œ œ ™ œ œ j œ ™ Œ ‰ w w ú w w œ œ ú œ j œ œ J œ œ j œ J œ œ œ œ ™ œ œ œ œ ™ ‰ œ œ œ ™ œ œ œ ™ œ œ œ j œ ™ œ J œ ™ Œ ‰ œ j œ œ J œ œ J œ j œ œ œ œ ™ œ œ œ œ ™ ‰ œ œ œ ™ œ œ œ ™ œ œ œ J œ ™ œ j œ ™ Œ ‰ w w w w ú ú w w w w œ œ ú ú w w w w ú ú w w w w ú ú"}, {"id": "/Chants/psaumes/partitions/Psaume 102.pdf", "type": "", "nom": "Psaume 102.pdf", "titre": "Psaume 102.pdf", "pdf": "https://drive.google.com/file/d/1NKJ-WjmZNzyn4xKVNrHOm-PxSkESojgA/view?usp=drive_link", "mp3": [], "text": "   7 e  dimanche du temps ordinaire Année A  Psaume 102 www.sos-messe.fr Le Fa Sei gneur Rém - est Fa/La ten dresse Solm/Sib - et Do7 pi tié. Fa - Fa Solm7/Fa Do/Mi Fa Ré/Fa# Solm Do7/Mi Do7 Fa Fa Le Sei Rém gneur - Fa/La est ten Solm/Sib dresse - Do7 et pi Fa tié. - Bénis le Seigne u r, ô mon âme, bénis son nom très s a int, tout mon être ! Bénis le Seigne u r, ô mon âme, n’oublie auc u n de ses bienfaits ! Car il pardonne to u tes tes oﬀenses et te guérit de to u te maladie ; il réclame ta v i e à la tombe et te couronne d’amo u r et de tendresse. Le Seigneur est tendr e sse et pitié, lent à la col è re et plein d’amour ; il n’agit pas envers no u s selon nos fautes, ne nous rend pas sel o n nos oﬀenses. Aussi loin qu’est l’ori e nt de l’occident, il met loin de no u s nos péchés ; comme la tendresse du p è re pour ses ﬁls, la tendresse du Seigne u r pour qui le craint ! Fa Solm7/Fa Do/Mi Fa Ré/Fa# Solm Do7/Mi Do7 Fa 2 4 2 4 2 4 & b Paroles : AELF Musique : JFD & b & b ? b & b ? b # œ œ œ œ œ œ œ œ ú w w œ œ ú w w œ œ ú w w œ œ ú w w œ œ ú œ œ œ œ œ œ œ œ œ œ œ œ œ œ ú œ œ ú œ œ œ œ œ œ œ œ œ œ œ œ œ œ ú œ œ ú w w w w œ œ ú ú w w w w œ œ ú ú w w w w œ œ ú ú w w w w œ œ ú ú w w w w ú ú w w w w ú ú w w w w ú ú w w w w œ œ ú ú"}, {"id": "/Chants/psaumes/partitions/Psaume 118.pdf", "type": "", "nom": "Psaume 118.pdf", "titre": "Psaume 118.pdf", "pdf": "https://drive.google.com/file/d/1Nk7b1aZfuNPJC7NtNa59r3GWUTgNcjm8/view?usp=drive_link", "mp3": [], "text": "   17 e  dimanche du temps ordinaire Année A  Psaume 118 www.sos-messe.fr De Lab quel a mour Do/Sol - j'ai 7 - me - ta loi, Fam Sei Mib7 gneur ! Lab - Lab Do/Sol Do7/Sol Fam Sibm7/Réb Réb § 6 Fam/Do Do De Lab quel a mour Do/Sol - j'ai 7 - me - ta loi, Fam Sei Mib7 gneur ! Lab - Mon partage, Seigne u r, je l’ai dit, c’est d’observ e r tes paroles. Mon bonheur, c’est la l o i de ta bouche, plus qu’un monceau d’ o r ou d’argent. Que j’aie pour consolati o n ton amour selon tes prom e sses à ton serviteur ! Que vienne à moi ta tendr e sse, et je vivrai : ta l o i fait mon plaisir. Aussi j’ a ime tes volontés, plus que l’ o r le plus précieux. Je me règle sur chac u n de tes préceptes, je hais tout chem i n de mensonge. Quelle merv e ille, tes exigences, aussi mon  â me les garde ! Déchiﬀrer ta par o le illumine et les s i mples comprennent. Lab Do/Sol Do7/Sol Fam Sibm7/Réb Réb § 6 Fam/Do Do 6 8 6 8 6 8 & b b b b Paroles : AELF Musique : JFD & b b b b & b b b b n ? b b b b & b b b b n n n n ? b b b b n œ ™ œ œ J œ ™ œ œ œ œ ™ œ ™ ú ™ w w œ ú w w ú w w œ ú w w œ œ ú œ ™ œ ™ œ œ œ j œ ™ œ J œ ™ œ œ œ œ ™ œ œ œ œ ™ œ ™ œ ™ ú ™ ú ™ œ ™ œ ™ œ œ œ j œ ™ œ J œ ™ œ œ œ œ ™ œ œ œ œ ™ œ ™ œ ™ ú ™ ú ™ w w w w œ ú ú w w w w ú ú w w w w œ ú ú w w w w œ œ œ œ ú ú w w w w ú ú w w w w ú ú w w w w ú ú w w w w ú ú"}, {"id": "/Chants/psaumes/partitions/Psaume 147.pdf", "type": "", "nom": "Psaume 147.pdf", "titre": "Psaume 147.pdf", "pdf": "https://drive.google.com/file/d/1KWxvdMXwXtLZDeH0YHyaMujVO6VKMCOa/view?usp=drive_link", "mp3": [], "text": "   www.sos-messe.fr Saint Sacrement Année A  Psaume 147 Gloriﬁe le Seigne u r, Jérusalem ! Célèbre ton Die u , ô Sion ! Il a consolidé les b a rres de tes portes, dans tes murs il a bén i  tes enfants. Il fait régner la p a ix à tes frontières, et d’un pain de from e nt te rassasie. Il envoie sa par o le sur la terre : rapide, son v e rbe la parcourt. Il révèle sa par o le à Jacob, ses volontés et ses l o is à Israël. Pas un peuple qu’il ait ains i  traité ; nul autre n’a conn u  ses volontés. Do Glo ri - Sol/Si ﬁe - le Sei Lam gneur, - Rém Jé ru - sa - Sol lem ! - Do Fa/Do Do Sol 7 - Lam Do/Mi Fa Rém Sol Do Glo ri - ﬁe Sol/Si - le Sei gneur, Lam - Jé Rém ru - sa - lem ! Sol - Jé ru - sa - lem, - Jé ru - sa - lem ! - Do Fa/Do Do Sol 7 - Lam Do/Mi Fa Rém Sol 6 8 6 8 6 8 & Paroles : AELF / JFD Musique : JFD & & ? & ? ‰ œ œ œ œ œ œ ™ œ ™ œ œ œ ™ Œ ‰ w w ú w w ú w w ú w w ú ‰ œ œ œ œ œ œ œ œ ™ œ œ œ œ ™ œ ™ œ œ œ ™ œ ™ œ œ œ ™ Œ ‰ œ œ œ œ ™ œ œ œ œ ™ œ ™ œ ™ œ œ œ j œ ™ œ J œ ™ Œ ‰ w w w w ú ú w w w w ú ú w w w w ú ú w w w w ú ú w w w w ú ú w w w w ú ú w w w w ú ú w w w w ú ú"}, {"id": "/Chants/psaumes/partitions/Psaume 95.pdf", "type": "", "nom": "Psaume 95.pdf", "titre": "Psaume 95.pdf", "pdf": "https://drive.google.com/file/d/1KmTwiWvJVxNjTIfbEc2EOwCl4kM766tb/view?usp=drive_link", "mp3": [], "text": "     2 e  dimanche du temps ordinaire Année C  Psaume 95 www.sos-messe.fr Chantez au Seigne u r un chant nouveau, chantez au Seigne u r, terre entière, chantez au Seigneur et béniss e z son nom ! De jour en jour, proclam e z son salut, racontez à tous les pe u ples sa gloire, à toutes les nati o ns ses merveilles ! Rendez au Seigneur, fam i lles des peuples, rendez au Seigneur, la gl o ire et la puissance, rendez au Seigneur la gl o ire de son nom. Adorez le Seigneur, éblouiss a nt de sainteté. Allez dire aux nations : Le Seigne u r est roi ! Il gouverne les pe u ples avec droiture. Ra con - tez Do - à tous les peu Sol ples - les mer veil Rém - les - du Sol Sei gneur ! Do - Do Fa Rém Sol Do Fa Sol Ra con - tez Do - à tous les peu Sol ples - les mer veil Rém - les - du Sol Sei gneur ! Do - Do Fa Rém Sol Do Fa Sol c c c & Paroles : AELF Musique : JFD & & ? & ? œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ Œ w w ú w w ú w w ú œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ Œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ Œ w w w w ú ú w w w w ú ú w w w w ú ú w w w w ú ú w w w w ú ú w w w w ú ú"}, {"id": "/Chants/psaumes/partitions/Psaume 1.pdf", "type": "", "nom": "Psaume 1.pdf", "titre": "Psaume 1.pdf", "pdf": "https://drive.google.com/file/d/1L6lsY0IliFTkqYGwiDKy7psUIgh-XVcb/view?usp=drive_link", "mp3": [], "text": "     6 e  dimanche du temps ordinaire Année C  Psaume 1 www.sos-messe.fr Heureux est l’homme qui n’entre pas au cons e il des méchants, qui ne suit pas le chem i n des pécheurs, ne siège pas avec ce u x qui ricanent, mais se plaît dans la l o i du Seigneur et murmure sa l o i jour et nuit ! Il est comme un arbre plant é  près d’un ruisseau, qui donne du fru i t en son temps, et jamais son feuill a ge ne meurt ; tout ce qu’il entrepr e nd réussira. Tel n’est pas le s o rt des méchants. Mais ils sont comme la paille balay é e par le vent. Le Seigneur connaît le chem i n des justes, mais le chemin des méch a nts se perdra. Heu Lab reux - est Sib4 l'hom 3 me - - qui Dom met sa Mib/Sol foi dans Fam7/Lab le Sib Sei Mib gneur. - Mib Sib/Ré Mib Mib Sib/Ré Sib/Ré Mib Si cinq versets Sib/Ré Sib/Ré 7 - Mib Lab Sib Si cinq versets Mib Heu Lab reux - est Sib4 l'hom 3 me - - qui Dom met sa Mib/Sol foi dans Fam7/Lab le Sib Sei Mib gneur. - Mib Sib/Ré Mib Mib Sib/Ré Sib/Ré Mib Sib/Ré Sib/Ré 7 - Mib Lab Sib Mib Si cinq versets Si cinq versets c c c & b b b Paroles : AELF Musique : JFD & b b b & b b b ? b b b & b b b ? b b b œ J œ œ œ œ J œ j œ œ œ œ œ œ ú Ó w w ú w w ú w w ú w w ú w w ú œ j œ œ J œ œ œ œ œ œ j œ j œ J œ J œ œ œ œ œ œ œ œ œ œ œ œ ú ú Ó œ J œ œ j œ œ œ œ œ œ j œ j œ J œ J œ œ œ œ œ œ œ œ œ œ œ œ œ ú ú Ó w w w w ú ú w w w w ú ú w w w w ú ú w w w w ú ú w w w w ú ú w w w w ú ú w w w w ú ú w w w w ú ú w w w w ú ú w w w w ú ú"}, {"id": "/Chants/psaumes/partitions/Psaume 46.pdf", "type": "", "nom": "Psaume 46.pdf", "titre": "Psaume 46.pdf", "pdf": "https://drive.google.com/file/d/1Jz5DaFhqDHyrwIZIOvfsh76lov1v-lPr/view?usp=drive_link", "mp3": [], "text": "   Tous les peuples, batt e z des mains, acclamez Dieu par vos cr i s de joie ! Car le Seigneur est le Très-Ha u t, le redoutable, le grand roi sur to u te la terre. Dieu s’élève parm i  les ovations, le Seigneur, aux écl a ts du cor. Sonnez pour notre Die u , sonnez, sonnez pour notre r o i, sonnez ! Car Dieu est le r o i de la terre, que vos mus i ques l’annoncent ! Il règne, Die u , sur les païens, Dieu est assis sur son tr ô ne sacré. Ascension du Seigneur Années A, B et C  Psaume 46 www.sos-messe.fr Dieu Do s'é lè Fa - ve - par mi Do/Sol - les o va - tions, Sol - le Do/Mi Sei Do gneur, Fa/La - aux Rém é clats Sol - du cor. Do Do Fa Do Sol Do/Mi Fa Rém Sol Do Dieu Do s'é lè Fa - ve - par mi Do/Sol - les o va - tions, Sol - le Do/Mi Sei Do gneur, Fa/La - aux Rém é clats Sol - du cor. Do Do Fa Do Sol Do/Mi Fa Rém Sol Do 2 4 2 4 2 4 & Paroles : AELF Musique : JFD & & ? & ? œ œ œ œ œ œ œ œ œ ú œ œ œ œ œ œ œ ú w w ú w w œ ú w w ú w w œ ú œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ ú œ œ ú œ œ œ œ œ œ œ œ œ œ œ œ œ œ ú œ œ ú œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ ú œ œ ú œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ # œ œ ú ú w w w w ú ú w w w w œ ú ú w w w w ú ú w w w w œ ú ú w w w w ú ú w w w w ú ú w w w w ú ú w w w w ú ú"}, {"id": "/Chants/psaumes/partitions/Psaume 68.pdf", "type": "", "nom": "Psaume 68.pdf", "titre": "Psaume 68.pdf", "pdf": "https://drive.google.com/file/d/1KpIZQ0G9a9vrul69e5qV0mYdOvhu4DGW/view?usp=drive_link", "mp3": [], "text": "   12 e  dimanche du temps ordinaire Année A  Psaume 68 www.sos-messe.fr Dans Dom ton grand Sib/Ré a mour, Mib - Dieu, Rémb5/Fa ré Dom/Sol ponds Sol - moi. Dom - Dom Rém7b5 Rém7b5 Dom Dom Do7 Fam Ré7/Fa# Ré7 Sol Dom/Mib Do7/Mi Fam Sol 7 - Dom Dans Dom ton grand Sib/Ré a mour, Mib - Dieu, Rémb5/Fa ré Dom/Sol ponds Sol - moi. Dom - C’est pour toi que j’end u re l’insulte, que la honte me co u vre le visage : je suis un étrang e r pour mes frères, un inconnu pour les f i ls de ma mère. L’amour de ta mais o n m’a perdu ; on t’insulte, et l’insulte ret o mbe sur moi. Et moi, je te pr i e, Seigneur : c’est l’he u re de ta grâce ; dans ton grand amour, Die u , réponds-moi, par ta vérit é  sauve-moi. Réponds-moi, Seigneur, car il est b o n, ton amour ; dans ta grande tendresse, r e garde-moi. Les pauvres l’ont v u , ils sont en fête : « Vie et joie, à vo u s qui cherchez Dieu ! » Car le Seigneur éco u te les humbles, il n’oublie pas les si e ns emprisonnés. Que le ciel et la t e rre le célèbrent, les mers et to u t leur peuplement ! Dom Rém7b5 Rém7b5 Dom Dom Do7 Fam Ré7/Fa# Ré7 Sol Dom/Mib Do7/Mi Fam Sol 7 - Dom 2 4 2 4 2 4 & b b b Paroles : AELF Musique : JFD & b b b & b b b n ? b b b & b b b n n # n b b n ? b b b # n n œ œ œ œ œ ™ œ j œ œ œ Œ w w ú w w ú w w ú w n w ú n w w b ú b w w n ú œ œ œ œ œ œ œ ™ œ œ œ œ J œ j œ J œ œ œ œ œ œ Œ œ œ œ œ œ œ œ ™ œ œ œ ™ œ j œ œ J œ œ œ œ œ œ Œ w w w w ú ú w w w w ú ú w w w w ú ú w w w w ú ú w w w w ú ú w w w w ú ú w w w w ú ú w w w w ú ú w w w w ú ú w w w w ú ú w w w w ú ú w w w w ú ú"}, {"id": "/Chants/psaumes/partitions/Psaume 31.pdf", "type": "", "nom": "Psaume 31.pdf", "titre": "Psaume 31.pdf", "pdf": "https://drive.google.com/file/d/1L0DMnId_aIjgK8_25ye6Cb0Eo89F6q6G/view?usp=drive_link", "mp3": [], "text": "   Psaume 31 11 e  dimanche du temps ordinaire Année C L'amour du Seigne u r entourera ceux qui c o mptent sur lui. Que le Seigneur soit votre j o ie, hommes justes ! Hommes droits, chant e z votre allégresse ! www.sos-messe.fr Heureux l’homme dont la fa u te est enlevée, et le péch é  remis ! Heureux l’homme dont le Seigneur       ne retient p a s l’oﬀense, dont l’espr i t est sans fraude ! Je t’ai fait conn a ître ma faute, je n’ai pas cach é  mes torts. J’ai dit : « Je rendrai gr â ce au Seigneur en confess a nt mes péchés. » Et toi, tu as enlevé l'oﬀ e nse de ma faute. Tu es un ref u ge pour moi, mon abr i  dans la détresse, de chants de délivrance, tu m' a s entouré. En Fa#m lè - ve, - Sei Do#7/Mi# gneur, - l'of Fa#m fen - Sol#m § 5/Si se - Fa#m/Do# de Do# ma Fa#m faute. Fa#m Do#/Mi# Do#7/Mi# Fa#m Fa#m Sim Sol#m7 § 5 Do# En Fa#m lè - ve, - Sei Do#7/Mi# gneur, - l'of Fa#m fen - Sol#m § 5/Si se - Fa#m/Do# de Do# ma Fa#m faute. Fa#m Do#/Mi# Do#7/Mi# Fa#m Fa#m Sim Sol#m7 § 5 Do# 2 4 2 4 2 4 & # # # Paroles : AELF Musique : JFD & # # # & # # # # ? # # # # & # # # # ? # # # # # œ j œ œ œ œ ‰ œ j œ œ œ œ # œ Œ w w ú w w ú w w ú w w ú œ j œ œ J œ œ œ œ œ œ œ ‰ œ j œ J œ œ œ œ œ œ œ œ œ œ Œ œ j œ œ J œ œ œ œ œ œ œ ‰ œ j œ J œ œ œ œ œ œ œ œ œ œ Œ w w w w ú ú w w w w ú ú w w w w ú ú w w w w ú ú w w w w ú ú w w w w ú ú w w w w ú ú w w w w ú ú"}, {"id": "/Chants/psaumes/partitions/Psaume 23.pdf", "type": "", "nom": "Psaume 23.pdf", "titre": "Psaume 23.pdf", "pdf": "https://drive.google.com/file/d/1L9ANSLcDpZdeKFtl81QOm0btm0pN_piV/view?usp=drive_link", "mp3": [], "text": "   4 e  dimanche de l'Avent Année A  Psaume 23 www.sos-messe.fr Qu'il vien Sol ne, - le Do/Sol Sei gneur : Sol - c'est lui, Do/Sol le roi Dom/Sol de gloire ! Sol Sol Do/Sol Sol Sol Do/Sol Dom/Sol Sol Qu'il vien Sol ne, - le Do/Sol Sei gneur : Sol - c'est lui, Do/Sol le roi Dom/Sol de gloire ! Sol Au Seigneur, le m o nde et sa richesse, la terre et to u s ses habitants ! C’est lui qui l’a fond é e sur les mers et la garde inébranl a ble sur les ﬂots. Qui peut gravir la mont a gne du Seigneur et se ten i r dans le lieu saint ? L’homme au cœur pur, aux m a ins innocentes, qui ne livre pas son  â me aux idoles. Il obtient, du Seigne u r, la bénédiction, et de Dieu son Sauve u r, la justice. Voici le peuple de ce u x qui le cherchent ! Voici Jacob qui rech e rche ta face ! Sol Do/Sol Sol Sol Do/Sol Dom/Sol Sol 6 8 6 8 6 8 & # Paroles : AELF Musique : JFD & # & # b ? # & # b ? # œ j œ œ j œ œ j œ ™ Œ œ j œ œ j œ œ j œ ™ Œ ‰ w w ú w w œ ú w w ú w w œ ú œ j œ œ J œ œ j œ œ J œ œ j œ ™ œ J œ ™ Œ œ j œ œ J œ œ j œ œ J œ œ j œ ™ œ J œ ™ Œ ‰ œ j œ œ J œ œ j œ œ J œ œ j œ ™ œ J œ ™ Œ œ j œ œ J œ œ j œ œ J œ œ j œ ™ œ J œ ™ Œ ‰ w w w w ú ú w w w w œ ú ú w w w w ú ú w w w w œ ú ú w w w w ú ú w w w w ú ú w w w w ú ú w w w w ú ú"}, {"id": "/Chants/psaumes/partitions/Psaume 28.pdf", "type": "", "nom": "Psaume 28.pdf", "titre": "Psaume 28.pdf", "pdf": "https://drive.google.com/file/d/1Kp_XPJDc_azC7Ncn5zka-fl184CYpReZ/view?usp=drive_link", "mp3": [], "text": "   Psaume 28 Le Baptême du Seigneur Année A www.sos-messe.fr Rendez au Seigneur, vo u s, les dieux, rendez au Seigneur gl o ire et puissance. Rendez au Seigneur la gl o ire de son nom, adorez le Seigneur, éblouiss a nt de sainteté. La voix du Seigneur dom i ne les eaux, le Seigneur domine la m a sse des eaux. Voix du Seigne u r dans sa force, voix du Seigne u r qui éblouit. Le Dieu de la gloire déch a îne le tonnerre, Et tous dans son temple s’écr i ent : « Gloire ! » Au déluge le Seigne u r a siégé ; il siège, le Seigneur, il est r o i pour toujours ! Le Sei gneur Mib - bé nit Dom - son peu Solm ple - en lui Lab don nant - la paix. Mib Mib Dom Solm/Sib Lab Sib9/Lab Mib/Sol Fam7 Sib7/Fa Mib Fam7/Lab Sib Mib Le Sei Mib gneur - bé Dom nit - son Solm peu ple - en Lab lui don nant - la Mib paix. Mib Dom Solm/Sib Lab Sib9/Lab Mib/Sol Fam7 Sib7/Fa Mib Fam7/Lab Sib Mib 2 4 2 4 2 4 & b b b Paroles : AELF Musique : JFD & b b b & b b b ? b b b & b b b ? b b b œ œ œ œ œ œ œ œ ‰ œ j œ œ œ œ œ ‰ ‰ w w ú w w ú w w ú w w ú œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ ‰ œ j œ J œ œ œ œ œ œ œ œ œ œ Œ œ œ œ œ œ œ œ œ œ œ œ œ œ œ ‰ œ œ œ J œ j œ œ œ œ œ œ œ œ œ œ Œ w w w w ú ú w w w w ú ú w w w w ú ú w w w w ú ú w w w w ú ú w w w w ú ú w w w w ú ú w w w w ú ú"}, {"id": "/Chants/psaumes/partitions/Psaume 127.pdf", "type": "", "nom": "Psaume 127.pdf", "titre": "Psaume 127.pdf", "pdf": "https://drive.google.com/file/d/1Kws5Ox7JZswHf5D9fNea-bJtkTCGm6RK/view?usp=drive_link", "mp3": [], "text": "   www.sos-messe.fr La Sainte Famille Année A  Psaume 127 Heureux qui cr a int le Seigneur et marche sel o n ses voies ! Tu te nourriras du trav a il de tes mains : Heureux es-tu ! À t o i, le bonheur ! Ta femme ser a  dans ta maison comme une v i gne généreuse, et tes ﬁls, aut o ur de la table, comme des pl a nts d’olivier. Voilà comm e nt sera béni l’homme qui cr a int le Seigneur. De Sion, que le Seigne u r te bénisse ! Tu verras le bonheur de Jérusalem tous les jo u rs de ta vie. Heu Solm reux - qui craint le Sei Do/Mi gneur - et Dom/Mib mar che - se Rém7 lon - ses Solm voies ! Solm Solm Do Solm Rém Solm Heu Solm reux - qui craint le Sei Do/Mi gneur - et Dom/Mib mar che - se Rém7 lon - ses Solm voies ! Solm Solm Do Solm Rém Solm 6 8 6 8 6 8 & b b Paroles : AELF Musique : JFD & b b & b b ? b b n b & b b ? b b œ j œ œ J œ œ œ œ ™ Œ œ j œ œ œ œ œ j œ ™ Œ ‰ w w ú w w ú w w ú w w ú œ j œ œ J œ œ j œ J œ œ œ œ ™ œ œ œ œ ™ Œ œ j œ J œ œ œ œ œ œ œ œ œ j œ ™ œ J œ ™ Œ ‰ œ j œ œ J œ œ j œ J œ œ œ œ ™ œ œ œ œ ™ Œ œ j œ J œ œ œ œ œ œ œ œ œ J œ ™ œ j œ ™ Œ ‰ w w w w ú ú w w w w ú ú w w w w ú ú w w w w ú ú w w w w ú ú w w w w ú ú n w w w w ú ú w w w w ú ú"}, {"id": "/Chants/psaumes/partitions/Psaume 90.pdf", "type": "", "nom": "Psaume 90.pdf", "titre": "Psaume 90.pdf", "pdf": "https://drive.google.com/file/d/1JzPEs1sYRSt92VVrWNDYkfqB7E_LbSq8/view?usp=drive_link", "mp3": [], "text": "   « Puisqu’il s’attache à m o i, je le délivre ; je le défends, car il conn a ît mon nom. Il m’appelle, et m o i, je lui réponds ; je suis avec lu i  dans son épreuve. » www.sos-messe.fr 1 er  dimanche de Carême Année C  Psaume 90 Quand je me tiens sous l’abr i  du Très-Haut et repose à l’ o mbre du Puissant, je dis au Seigne u r : « Mon refuge, mon rempart, mon Die u , dont je suis sûr ! » Le malheur ne pourr a  te toucher, ni le danger, approch e r de ta demeure : il donne missi o n à ses anges de te garder sur to u s tes chemins. Ils te porter o nt sur leurs mains pour que ton pied ne he u rte les pierres ; tu marcheras sur la vip è re et le scorpion, tu écraseras le li o n et le Dragon. Sois Solm a vec - moi, Dom/Mib Sei gneur, Fa - dans Rém mon é Ré7/Fa# preu Solm - ve. - Solm Dom/Mib Fa Rém 7 - Mib Dom Solm Do#m § 5/Sol Do#m § 5/Mi Ré/Fa# Sois Solm a vec - moi, Dom/Mib Sei gneur, Fa - dans Rém mon é Ré7/Fa# preu Solm - ve. - Solm Dom/Mib Fa Rém 7 - Mib Dom Solm Do#m § 5/Sol Do#m § 5/Mi Ré/Fa# 9 8 9 8 9 8 & b b Paroles : AELF Musique : JFD & b b & b b ? b b n # & b b n ? b b # n # œ œ œ œ œ J œ ™ œ œ œ œ ™ œ ™ w w ú w w ú w w ú w w ú œ œ œ œ œ œ œ œ œ j œ ™ œ J œ œ œ œ œ œ œ ™ œ œ œ œ ™ œ ™ œ ™ œ œ œ œ œ œ œ œ œ j œ ™ œ J œ ™ œ œ œ œ ™ œ œ œ œ ™ œ ™ œ ™ w w w w ú ú w w w w ú ú w w w w ú ú w w w w ú ú w w w w ú ú w w w w ú ú w w w w ú ú w w w w ú ú"}]