[{"01": "Elle dit :\nChantez pour mon Dieu sur les tambourins.\nJouez pour le Seigneur sur les cymbales.\nJoignez pour lui l'hymne à la louange.\nExaltez-le ! Invoquez son nom !"}, {"02": "Le Seigneur est un Dieu briseur de guerres ;\nson nom est \" Le Seigneur \".\n[Il a établi son camp au milieu de son peuple\npour m'arracher à la main de mes persécuteurs."}, {"03": "Assour est venu des montagnes du nord,\nson armée est venue par dizaines de milliers ;\nleur multitude obstruait les torrents,\nleurs chevaux recouvraient les collines."}, {"04": "Il voulait incendier mon territoire,\nfaire périr mes jeunes gens par l'épée,\njeter à terre mes nourrissons,\nlivrer au rapt mes tout-petits\net m'enlever mes jeunes filles."}, {"05": "Mais le Seigneur souverain de l'univers les a confondus\npar la main d'une femme."}, {"06": "Non, ce n'est pas devant des jeunes gens\nque leur homme fort a succombé,\nce ne sont pas des fils de Titans qui l'ont frappé,\nni d'immenses Géants qui l'ont attaqué,\nmais c'est Judith, fille de Merari :\npar la beauté de son visage, elle l'a paralysé."}, {"07": "Elle quitta ses habits de veuve\npour le relèvement des affligés d'Israël ;\nelle parfuma son visage,"}, {"08": "retint ses cheveux d'un bandeau\net mit une robe de lin, pour le séduire."}, {"09": "Sa sandale ravit son regard,\nsa beauté captiva son âme\net le sabre lui trancha la gorge."}, {"10": "Les Perses frémirent devant son audace ;\ndevant sa hardiesse, les Mèdes furent bouleversés."}, {"11": "Alors, les humbles de mon peuple\npoussèrent des cris retentissants.\nLes faibles de mon peuple hurlèrent,\net l'ennemi fut terrifié ;\nils élevèrent la voix,\net l'ennemi tourna bride."}, {"12": "Des fils de frêles jeunes filles les transpercèrent,\nils les blessèrent, comme rejetons de déserteurs,\net les voilà tués dans la bataille de mon Seigneur.]"}, {"13": "Je chanterai pour mon Dieu un chant nouveau. Seigneur, tu es grand, tu es glorieux,\nadmirable de force, invincible."}, {"14": "Que ta création, tout entière, te serve !\nTu dis, et elle existe.\nTu envoies ton souffle : elle est créée.\nNul ne résiste à ta voix."}, {"15": "Si les bases des montagnes croulent dans les eaux,\nsi les rochers, devant ta face, fondent comme cire,\ntu feras grâce à ceux qui te craignent.\n["}, {"16": "Oui, tout sacrifice d'agréable odeur est peu de chose ;\nencore moins, toute graisse pour l'holocauste en ton honneur ;\nmais celui qui craint le Seigneur est grand, plus que tout."}, {"17": "Malheur aux nations qui se dressent contre ma race :\nle Seigneur souverain de l'univers\nles châtiera au jour du jugement ;\nqu'il livre leur chair au feu et aux vers :\ndans cette épreuve, ils pleureront à jamais. \"]"}, {"18": "En entrant à Jérusalem, tous se prosternèrent devant Dieu, et lorsque le peuple se fut purifié, ils présentèrent leurs holocaustes, leurs offrandes volontaires et leurs dons."}, {"19": "Judith y ajouta tout le mobilier d'Holopherne que le peuple lui avait donné, et le voile qu'elle avait elle-même emporté de la chambre à coucher, elle le consacra totalement à Dieu."}, {"20": "Pendant trois mois, le peuple fut en liesse à Jérusalem devant le Lieu saint. Et Judith demeura avec son peuple."}, {"21": "Ces jours écoulés, chacun reprit la route vers la terre de son héritage et Judith revint à Béthulie où elle demeura dans son domaine. De son temps, elle devint célèbre dans tout le pays."}, {"22": "Beaucoup d'hommes la désirèrent, mais aucun ne s'unit à elle, durant tous les jours de sa vie, depuis la mort de son mari Manassé, depuis qu'il avait été réuni aux siens."}, {"23": "Elle atteignit un âge très avancé et vieillit dans la maison de son mari, jusqu'à l'âge de cent cinq ans. Après avoir affranchi sa suivante, elle mourut à Béthulie, et on l'ensevelit dans la grotte où reposait son mari Manassé."}, {"24": "La maison d'Israël fit pour elle un deuil de sept jours. Avant de mourir, elle avait réparti ses biens entre tous les proches de son mari Manassé et ceux de sa famille à elle."}, {"25": "Plus personne ne vint effrayer les fils d'Israël du vivant de Judith et longtemps après sa mort."}]