[{"01": "Écoutez, cieux, je vais parler !\nque la terre entende les paroles de ma bouche !"}, {"02": "Mon enseignement ruissellera comme la pluie,\nma parole descendra comme la rosée,\ncomme l’ondée sur la verdure,\ncomme l’averse sur l’herbe."}, {"03": "C’est le nom du Seigneur que j’invoque ;\nà notre Dieu, reportez la grandeur."}, {"04": "Il est le Rocher : son œuvre est parfaite ;\ntous ses chemins ne sont que justice.\nDieu de vérité, non pas de perfidie,\nil est juste, il est droit."}, {"05": "Ils l’ont déshonoré, ses fils perdus,\ngénération fourbe et tortueuse."}, {"06": "Est-ce là, ce que tu rends au Seigneur,\npeuple stupide et sans sagesse ?\nN’est-ce pas lui, ton père, qui t’a créé,\nlui qui t’a fait et affermi ?"}, {"07": "Rappelle-toi les jours de jadis,\npénètre le cours des âges.\nInterroge ton père, il t’instruira ;\nles anciens te le diront."}, {"08": "Quand le Très-Haut dota les nations,\nquand il sépara les fils d’Adam,\nil fixa les frontières des peuples\nd’après le nombre des fils d’Israël."}, {"09": "Mais le lot du Seigneur, ce fut son peuple,\nJacob, sa part d’héritage."}, {"10": "Il le trouve au pays du désert,\nchaos de hurlements sauvages.\nIl l’entoure, il l’élève, il le garde\ncomme la prunelle de son œil."}, {"11": "Tel un aigle qui éveille sa nichée\net plane au-dessus de ses petits,\nil déploie son envergure, il le prend,\nil le porte sur ses ailes."}, {"12": "Le Seigneur seul l’a conduit :\npas de dieu étranger auprès de lui."}, {"13": "Il le fait chevaucher les hauteurs de la terre\net le nourrit du produit des campagnes,\nil lui donne à goûter le miel de la roche\net l’huile suintant du rocher le plus dur,"}, {"14": "le beurre des vaches et le lait des brebis,\nla graisse des agneaux, les béliers de Bashane et les boucs,\nil lui donne la fine fleur du froment,\net le sang de la grappe que tu bois fermenté."}, {"15": "Mais Israël a engraissé, il a regimbé ;\n– tu as engraissé, tu as grossi, tu as épaissi ! –\nil a rejeté le Dieu qui l’avait fait,\nil a déshonoré son Rocher, son salut."}, {"16": "Ils le rendent jaloux avec des étrangers\net, par des abominations, ils l’exaspèrent."}, {"17": "Ils sacrifient à des démons qui ne sont pas Dieu,\nà des dieux qu’ils ne connaissent pas,\nde tout nouveaux venus\nque leurs pères n’ont pas redoutés."}, {"18": "Tu dédaignes le Rocher qui t’a mis au monde ;\nle Dieu qui t’a engendré, tu l’oublies."}, {"19": "Le Seigneur l’a vu : il réprouve\nses fils et ses filles qui l’ont exaspéré."}, {"20": "Il dit : « Je vais leur cacher ma face\net je verrai quel sera leur avenir ;\noui, c’est une engeance pervertie,\nce sont des enfants sans foi."}, {"21": "Eux m’ont rendu jaloux par un dieu qui n’est pas dieu,\nexaspéré par leurs vaines idoles ;\nmoi, je vais les rendre jaloux par un peuple\nqui n’est pas un peuple,\nles exaspérer par une nation stupide."}, {"22": "Oui, un feu a jailli de ma colère,\nil brûle jusqu’au fond du séjour des morts,\nil dévore la terre et ce qu’elle produit,\nil embrase les fondements des montagnes."}, {"23": "J’amoncellerai sur eux les malheurs,\nj’épuiserai contre eux mes flèches."}, {"24": "Quand ils seront épuisés par la faim,\ndévorés par la fièvre et par la peste,\nje lâcherai contre eux la dent des animaux,\nle venin des serpents."}, {"25": "Au-dehors, l’épée supprimera les enfants,\net au-dedans régnera l’épouvante.\nIls périront ensemble : jeune homme, jeune fille,\nenfant tout petit, vieillard aux cheveux blancs."}, {"26": "J’ai dit : “Je les réduirai en menue paille ;\nj’effacerai leur souvenir parmi les hommes !”"}, {"27": "Mais il y a l’arrogance de l’ennemi !\nJ’ai peur d’une méprise chez l’adversaire.\nOn dirait : “C’est notre main qui a le dessus !\nNon, le Seigneur n’y est pour rien !” »"}, {"28": "Cette nation a perdu le jugement,\nils sont incapables de comprendre."}, {"29": "S’ils étaient des sages, ils comprendraient,\nils discerneraient leur avenir :"}, {"30": "Se peut-il que, par un seul, mille hommes soient poursuivis,\net que, par deux, dix mille soient mis en fuite,\nsans que leur Rocher les ait vendus,\nque le Seigneur les ait livrés ?"}, {"31": "Mais leur Rocher n’est pas comme notre Rocher,\net nos ennemis en sont témoins."}, {"32": "Car leur vigne provient d’une vigne de Sodome,\ndes vignobles de Gomorrhe,\nleurs raisins sont des raisins empoisonnés,\ndes grappes amères ;"}, {"33": "leur vin est un venin de serpent,\nun violent poison d’aspic."}, {"34": "« Ce que je tiens en réserve,\nce qui est scellé dans mes trésors,\nn’est-ce pas ce que je dis :"}, {"35": "à moi la vengeance et la rétribution,\nau temps où leur pied trébuchera :\noui, proche est le jour de leur ruine,\nimminent, le sort qui les attend. »"}, {"36": "Car le Seigneur fera justice à son peuple,\nil prendra en pitié ses serviteurs,\nquand il verra que leurs mains faiblissent,\nqu’il n’y a plus ni esclave ni homme libre."}, {"37": "Alors il dira : « Où sont leurs dieux,\nle rocher où ils cherchaient refuge,"}, {"38": "leurs dieux qui mangeaient la graisse de leurs sacrifices\net buvaient le vin de leurs libations ?\nQu’ils se lèvent et viennent à votre aide !\nQue vous trouviez un lieu où vous cacher !"}, {"39": "Voyez-le, maintenant, c’est moi, et moi seul ;\npas d’autre dieu que moi ;\nc’est moi qui fais mourir et vivre,\nsi j’ai frappé, c’est moi qui guéris,\net personne ne délivre de ma main."}, {"40": "Car je lève la main vers les cieux,\net je dis : Aussi vrai que je vis à jamais,"}, {"41": "si j’aiguise l’éclair de mon épée,\nsi ma main brandit le jugement,\nje tournerai la vengeance contre mes rivaux,\nje réglerai leur compte à mes adversaires ;"}, {"42": "j’enivrerai mes flèches de sang,\net mon épée dévorera la chair :\nvoyez le sang des blessés et des captifs\net les chevelures dénouées de l’ennemi ! »"}, {"43": "Nations, acclamez son peuple !\nDieu vengera le sang de ses serviteurs,\nil retournera la vengeance contre ses adversaires,\nil purifiera et sa terre et son peuple."}, {"44": "Moïse, accompagné de Josué, fils de Noun, vint prononcer toutes les paroles de ce cantique aux oreilles du peuple."}, {"45": "Quand Moïse eut achevé de dire toutes ces paroles à tout Israël,"}, {"46": "il ajouta : « Prenez à cœur toutes ces paroles ; je les établis aujourd’hui comme un témoin contre vous ; et ordonnez à vos fils de veiller à mettre en pratique toutes les paroles de cette Loi !"}, {"47": "Car ce n’est pas une parole creuse, extérieure à vous : c’est votre vie. C’est par cette parole que vous prolongerez vos jours sur le sol dont vous allez prendre possession en passant le Jourdain. »"}, {"48": "En ce jour même, le Seigneur parla à Moïse. Il dit :"}, {"49": "« Monte sur cette montagne de la chaîne des Abarim, sur le mont Nébo, au pays de Moab en face de Jéricho, et regarde le pays de Canaan que je donne en propriété aux fils d’Israël."}, {"50": "Puis, tu mourras sur la montagne où tu seras monté, et tu seras réuni aux tiens, comme ton frère Aaron est mort sur la montagne de Hor et a été réuni aux siens."}, {"51": "Puisque vous m’avez été infidèles parmi les fils d’Israël, aux eaux de Mériba de Cadès dans le désert de Cine, puisque vous avez méconnu ma sainteté au milieu des fils d’Israël,"}, {"52": "c’est donc de la montagne d’en face que tu verras le pays, mais tu n’y entreras pas, dans ce pays que je donne aux fils d’Israël. »"}]