[{"01": "PAROLE DU SEIGNEUR qui fut adressée à Sophonie, fils de Koushi, fils de Guedalya, fils d’Amarya, fils d’Ézékias, au temps de Josias, fils d’Amone, roi de Juda."}, {"02": "Je vais absolument tout retirer\nde la face de la terre,\n– oracle du Seigneur."}, {"03": "Je vais retirer hommes et bêtes,\noiseaux du ciel et poissons de la mer ;\nje ferai trébucher les méchants,\nje supprimerai les hommes de la face de la terre,\n– oracle du Seigneur."}, {"04": "Je lèverai la main contre Juda\net contre tous les habitants de Jérusalem.\nJe supprimerai de ce lieu le reste des adorateurs de Baal,\nle nom des desservants d’idoles, ainsi que les prêtres."}, {"05": "Je supprimerai ceux qui se prosternent sur les terrasses\ndevant l’armée des cieux,\nceux qui se prosternent en jurant par le Seigneur,\ntout en jurant par Milcom, leur dieu."}, {"06": "Je supprimerai ceux qui se détournent du Seigneur,\nqui ne cherchent pas le Seigneur et ne le consultent pas."}, {"07": "Silence devant le Seigneur Dieu,\ncar il est proche, le jour du Seigneur !\nOui, le Seigneur a préparé un sacrifice,\nil a consacré ses invités."}, {"08": "Il arrivera, en ce jour du sacrifice du Seigneur,\nque je visiterai les princes, les fils du roi,\net tous ceux qui s’habillent à la mode des étrangers."}, {"09": "Je visiterai, en ce jour-là,\ntous ceux qui sautent par-dessus le seuil,\nceux qui remplissent la maison de leur Seigneur\nde violence et de fraude."}, {"10": "Il arrivera, en ce jour-là,\n– oracle du Seigneur –,\nque résonne une clameur depuis la porte des Poissons,\ndes hurlements depuis la ville neuve,\nun fracas formidable depuis les collines !"}, {"11": "Hurlez, habitants du Maktèsh,\ncar tout le peuple de Canaan est anéanti,\nils sont supprimés, tous ceux qui brassent de l’argent."}, {"12": "Il arrivera, en ce temps-là,\nque je fouillerai Jérusalem avec des torches,\nje visiterai les hommes,\nceux qui croupissent sur leurs ordures,\nqui disent dans leur cœur :\n« Le Seigneur ne peut faire ni bien ni mal. »"}, {"13": "Leur richesse sera livrée au pillage,\net leurs maisons à la dévastation ;\nils bâtiront des maisons et ne les habiteront pas ;\nils planteront des vignes et n’en boiront pas le vin."}, {"14": "Il est proche, le jour du Seigneur, le grand jour !\nIl est proche, il vient en toute hâte !\nÔ clameur amère du jour du Seigneur,\nmême le guerrier crie au secours !"}, {"15": "Jour de fureur que ce jour-là,\njour de détresse et d’angoisse,\njour de tourmente et de tourments,\njour de ténèbres et d’obscurité,\njour de nuages et de sombres nuées,"}, {"16": "jour de sonneries de cor et de cris de guerre\ncontre les villes fortes et les hautes tours d’angle !"}, {"17": "Je jetterai les hommes dans la détresse,\nils marcheront comme des aveugles,\nparce qu’ils ont péché contre le Seigneur ;\nleur sang sera répandu comme de la poussière,\nleurs cadavres jetés comme des ordures."}, {"18": "Ni leur argent ni leur or\nne pourront les sauver.\nAu jour de la fureur du Seigneur,\nle feu de sa jalousie dévorera toute la terre,\ncar il fera l’extermination terrifiante\nde tous les habitants de la terre."}]