[{"01": "Le roi Nabucodonosor fit une statue d’or : elle était haute de soixante coudées, large de six coudées. Il l’érigea dans la plaine de Doura, dans la province de Babylone."}, {"02": "Le roi Nabucodonosor fit rassembler les satrapes, les préfets, les gouverneurs, les conseillers, les trésoriers, les juges, les magistrats et tous les fonctionnaires des provinces, pour qu’ils viennent à l’inauguration de la statue érigée par le roi Nabucodonosor."}, {"03": "Alors, les satrapes, les préfets, les gouverneurs, les conseillers, les trésoriers, les juges, les magistrats et tous les fonctionnaires des provinces se rassemblèrent pour l’inauguration de la statue qu’avait érigée le roi Nabucodonosor. Ils se tenaient là, debout, devant la statue que le roi Nabucodonosor avait érigée."}, {"04": "Le crieur public proclama avec force : « Vous, peuples, nations et gens de toutes langues, on vous l’ordonne :"}, {"05": "Quand vous entendrez le son du cor, de la flûte, de la cithare, de la harpe, de la lyre, de la cornemuse et de toutes les sortes d’instruments, vous vous prosternerez et vous adorerez la statue d’or que le roi Nabucodonosor a érigée."}, {"06": "Celui qui ne se prosternera pas et n’adorera pas sera jeté immédiatement au milieu d’une fournaise de feu ardent. »"}, {"07": "Alors, à l’instant même où tous entendirent le son du cor, de la flûte, de la cithare, de la harpe, de la lyre, de la cornemuse et de toutes les sortes d’instruments, tous les peuples, nations et gens de toutes langues se prosternèrent et adorèrent la statue d’or que le roi Nabucodonosor avait érigée."}, {"08": "Là-dessus, à ce moment, des devins s’approchèrent pour dénoncer les Juifs."}, {"09": "Prenant la parole, ils dirent à Nabucodonosor : « Ô roi, puisses-tu vivre à jamais !"}, {"10": "Toi, ô roi, tu as ordonné que tout homme qui entendrait le son du cor, de la flûte, de la cithare, de la harpe, de la lyre, de la cornemuse et de toutes les sortes d’instruments se prosternerait pour adorer la statue d’or."}, {"11": "Celui qui ne se prosternerait pas et n’adorerait pas serait jeté au milieu d’une fournaise de feu ardent."}, {"12": "Tu as confié l’administration de la province de Babylone à des Juifs : Sidrac, Misac et Abdénago. Eh bien, ô roi, ces hommes n’ont pas tenu compte de toi ! Ils ne servent pas tes dieux, ils n’adorent pas la statue d’or que tu as érigée. »"}, {"13": "Alors Nabucodonosor, pris d’une violente colère, ordonna qu’on lui amène Sidrac, Misac et Abdénago. Et ces hommes furent amenés devant le roi."}, {"14": "Le roi Nabucodonosor leur parla ainsi : « Est-il vrai, Sidrac, Misac et Abdénago, que vous refusez de servir mes dieux et d’adorer la statue d’or que j’ai fait ériger ?"}, {"15": "Êtes-vous prêts, maintenant, à vous prosterner pour adorer la statue que j’ai faite, quand vous entendrez le son du cor, de la flûte, de la cithare, de la harpe, de la lyre, de la cornemuse et de toutes les sortes d’instruments ? Si vous n’adorez pas cette statue, vous serez immédiatement jetés dans la fournaise de feu ardent ; et quel est le dieu qui vous délivrera de ma main ? »"}, {"16": "Sidrac, Misac et Abdénago dirent au roi Nabucodonosor : « Ce n’est pas à nous de te répondre."}, {"17": "Si notre Dieu, que nous servons, peut nous délivrer, il nous délivrera de la fournaise de feu ardent et de ta main, ô roi."}, {"18": "Et même s’il ne le fait pas, sois-en bien sûr, ô roi : nous ne servirons pas tes dieux, nous n’adorerons pas la statue d’or que tu as érigée. »"}, {"19": "Alors Nabucodonosor fut rempli de fureur contre Sidrac, Misac et Abdénago, et son visage s’altéra. Il ordonna de chauffer la fournaise sept fois plus qu’à l’ordinaire."}, {"20": "Puis il ordonna aux plus vigoureux de ses soldats de ligoter Sidrac, Misac et Abdénago et de les jeter dans la fournaise de feu ardent."}, {"21": "Alors, on ligota ces hommes, vêtus de leurs manteaux, de leurs tuniques, de leurs bonnets et de leurs autres vêtements, et on les jeta dans la fournaise de feu ardent."}, {"22": "Là-dessus, comme l’ordre du roi était strict et la fournaise extrêmement chauffée, la flamme brûla à mort les hommes qui y portaient Sidrac, Misac et Abdénago."}, {"23": "Et ces trois hommes, Sidrac, Misac et Abdénago, tombèrent, ligotés, au milieu de la fournaise de feu ardent."}, {"24": "Or ils marchaient au milieu des flammes, ils louaient Dieu et bénissaient le Seigneur."}, {"25": "Azarias, debout, priait ainsi ; au milieu du feu, ouvrant la bouche, il dit :"}, {"26": "« Béni sois-tu, Seigneur, Dieu de nos pères,\nloué sois-tu, glorifié soit ton nom pour les siècles !"}, {"27": "Oui, tu es juste\nen tout ce que tu as fait !\n[Toutes tes œuvres sont vraies ;\nils sont droits, tes chemins,\net tous tes jugements sont vérité."}, {"28": "Tes sentences de vérité, tu les as exécutées\npar tout ce que tu nous as infligé,\nà nous et à Jérusalem, la ville sainte de nos pères.\nAvec vérité et justice, tu as infligé tout cela\nà cause de nos péchés.]"}, {"29": "Car nous avons péché ;\nquand nous t’avons quitté, nous avons fait le mal :\nen tout, nous avons failli.\n["}, {"30": "Nous n’avons pas écouté tes commandements,\nnous n’avons pas observé ni accompli\nce qui nous était commandé pour notre bien."}, {"31": "Oui, tout ce que tu nous as infligé,\ntout ce que tu nous as fait,\ntu l’as fait par un jugement de vérité."}, {"32": "Tu nous as livrés aux mains de nos ennemis,\ngens sans loi, les plus odieux des renégats,\nà un roi injuste, le pire de toute la terre."}, {"33": "Maintenant, nous ne pouvons plus ouvrir la bouche :\nceux qui te servent et qui t’adorent n’ont plus en partage\nque la honte et l’injure.]"}, {"34": "À cause de ton nom, ne nous livre pas pour toujours\net ne romps pas ton alliance."}, {"35": "Ne nous retire pas ta miséricorde,\nà cause d’Abraham, ton ami,\nd’Isaac, ton serviteur,\net d’Israël que tu as consacré."}, {"36": "Tu as dit que tu rendrais leur descendance\naussi nombreuse que les astres du ciel,\nque le sable au rivage des mers."}, {"37": "Or nous voici, ô Maître,\nle moins nombreux de tous les peuples,\nhumiliés aujourd’hui sur toute la terre,\nà cause de nos péchés."}, {"38": "Il n’est plus, en ce temps, ni prince ni chef ni prophète,\nplus d’holocauste ni de sacrifice,\nplus d’oblation ni d’offrande d’encens,\nplus de lieu où t’offrir nos prémices\npour obtenir ta miséricorde."}, {"39": "Mais, avec nos cœurs brisés,\nnos esprits humiliés, reçois-nous,"}, {"40": "comme un holocauste de béliers, de taureaux,\nd’agneaux gras par milliers.\nQue notre sacrifice, en ce jour,\ntrouve grâce devant toi,\ncar il n’est pas de honte\npour qui espère en toi."}, {"41": "Et maintenant, de tout cœur, nous te suivons,\nnous te craignons et nous cherchons ta face."}, {"42": "Ne nous laisse pas dans la honte,\nagis envers nous selon ton indulgence\net l’abondance de ta miséricorde."}, {"43": "Délivre-nous en renouvelant tes merveilles,\nglorifie ton nom, Seigneur."}, {"44": "Qu’ils soient tous confondus,\nceux qui causent du tort à tes serviteurs !\nQu’ils soient couverts de honte, privés de tout pouvoir,\net que leur force soit brisée !"}, {"45": "Qu’ils sachent que toi, tu es le Seigneur, le seul Dieu,\nglorieux sur toute la terre ! »"}, {"46": "Les serviteurs du roi qui les avaient jetés dans la fournaise ne cessaient d’alimenter le feu avec du bitume, de la poix, de l’étoupe et des sarments,"}, {"47": "et la flamme s’élevait de quarante-neuf coudées au-dessus de la fournaise."}, {"48": "En se propageant, elle brûla ceux des Chaldéens qu’elle trouva autour de la fournaise."}, {"49": "Mais l’ange du Seigneur était descendu dans la fournaise en même temps qu’Azarias et ses compagnons ; la flamme du feu, il l’écarta de la fournaise"}, {"50": "et fit souffler comme un vent de rosée au milieu de la fournaise. Le feu ne les toucha pas du tout, et ne leur causa ni douleur ni dommage."}, {"51": "Puis, d’une seule voix, les trois jeunes gens se mirent à louer, à glorifier et à bénir Dieu en disant :"}, {"52": "« Béni sois-tu, Seigneur, Dieu de nos pères :\nà toi, louange et gloire éternellement !\nBéni soit le nom très saint de ta gloire :\nà toi, louange et gloire éternellement !"}, {"53": "Béni sois-tu dans ton saint temple de gloire :\nà toi, louange et gloire éternellement !"}, {"54": "Béni sois-tu sur le trône de ton règne :\nà toi, louange et gloire éternellement !"}, {"55": "Béni sois-tu, toi qui sondes les abîmes :\nà toi, louange et gloire éternellement !\nToi qui sièges au-dessus des Kéroubim :\nà toi, louange et gloire éternellement !"}, {"56": "Béni sois-tu au firmament, dans le ciel,\nà toi, louange et gloire éternellement !\n(\n57) Toutes les œuvres du Seigneur, bénissez-le :\nà toi, louange et gloire éternellement ! »"}, {"57": "« Toutes les œuvres du Seigneur,\nbénissez le Seigneur :\nÀ lui, haute gloire, louange éternelle !"}, {"58": "Vous, les anges du Seigneur,\nbénissez le Seigneur :\nÀ lui, haute gloire, louange éternelle !"}, {"59": "Vous, les cieux,\nbénissez le Seigneur,"}, {"60": "et vous, les eaux par-dessus le ciel,\nbénissez le Seigneur,"}, {"61": "et toutes les puissances du Seigneur,\nbénissez le Seigneur !"}, {"62": "Et vous, le soleil et la lune,\nbénissez le Seigneur,"}, {"63": "et vous, les astres du ciel,\nbénissez le Seigneur,"}, {"64": "vous toutes, pluies et rosées,\nbénissez le Seigneur !"}, {"65": "Vous tous, souffles et vents,\nbénissez le Seigneur,"}, {"66": "et vous, le feu et la chaleur,\nbénissez le Seigneur,"}, {"67": "et vous, la fraîcheur et le froid,\nbénissez le Seigneur !"}, {"68": "Et vous, le givre et la rosée,\nbénissez le Seigneur,"}, {"69": "et vous, le gel et le froid,\nbénissez le Seigneur,"}, {"70": "et vous, la glace et la neige,\nbénissez le Seigneur !"}, {"71": "Et vous, les nuits et les jours,\nbénissez le Seigneur,"}, {"72": "et vous, la lumière et les ténèbres,\nbénissez le Seigneur,"}, {"73": "et vous, les éclairs, les nuées,\nbénissez le Seigneur !\nÀ lui, haute gloire, louange éternelle !"}, {"74": "Que la terre bénisse le Seigneur :\nÀ lui, haute gloire, louange éternelle !"}, {"75": "Et vous, montagnes et collines,\nbénissez le Seigneur,"}, {"76": "et vous, les plantes de la terre,\nbénissez le Seigneur,"}, {"77": "et vous, sources et fontaines,\nbénissez le Seigneur !"}, {"78": "Et vous, océans et rivières,\nbénissez le Seigneur,"}, {"79": "baleines et bêtes de la mer,\nbénissez le Seigneur,"}, {"80": "vous tous, les oiseaux dans le ciel,\nbénissez le Seigneur,"}, {"81": "vous tous, fauves et troupeaux,\nbénissez le Seigneur :\nÀ lui, haute gloire, louange éternelle !"}, {"82": "Et vous, les enfants des hommes,\nbénissez le Seigneur :\nÀ lui, haute gloire, louange éternelle !"}, {"83": "Toi, Israël,\nbénis le Seigneur,"}, {"84": "Et vous, les prêtres,\nbénissez le Seigneur,"}, {"85": "vous, ses serviteurs,\nbénissez le Seigneur !"}, {"86": "Les esprits et les âmes des justes,\nbénissez le Seigneur,"}, {"87": "les saints et les humbles de cœur,\nbénissez le Seigneur,"}, {"88": "Ananias, Azarias et Misaël,\nbénissez le Seigneur :\nÀ lui, haute gloire, louange éternelle !\nIl nous a délivrés des enfers,\nsauvés du pouvoir de la mort,\nil nous a tirés de la fournaise ardente,\nretirés du milieu du feu."}, {"89": "Rendez grâce au Seigneur : il est bon,\néternel est son amour !"}, {"90": "Vous tous qui adorez le Seigneur,\nbénissez le Dieu des dieux ;\nchantez et rendez grâce :\néternel est son amour ! »"}, {"91": "(\n24) Alors, le roi Nabucodonosor fut stupéfait. Il se leva précipitamment et dit à ses conseillers : « Nous avons bien jeté trois hommes, ligotés, au milieu du feu ? » Ils répondirent : « Assurément, ô roi. »"}, {"92": "(\n25) Il reprit : « Eh bien moi, je vois quatre hommes qui se promènent librement au milieu du feu, ils sont parfaitement indemnes, et le quatrième ressemble à un être divin. »"}, {"93": "(\n26) Alors Nabucodonosor s’approcha de l’ouverture de la fournaise de feu ardent. Il appela : « Sidrac, Misac et Abdénago, serviteurs du Dieu Très-Haut, sortez et venez ici ! » Alors Sidrac, Misac et Abdénago sortirent du milieu du feu."}, {"94": "(\n27) Les satrapes, les préfets, les gouverneurs et les conseillers du roi, s’étant rassemblés, regardèrent ces hommes : le feu n’avait pas eu de pouvoir sur leurs corps, leurs cheveux n’avaient pas été brûlés, leurs manteaux n’avaient pas été abîmés et l’odeur de feu ne les avait pas imprégnés."}, {"95": "(\n28) Et Nabucodonosor s’écria : « Béni soit le Dieu de Sidrac, Misac et Abdénago, qui a envoyé son ange et délivré ses serviteurs ! Ils ont mis leur confiance en lui, et ils ont désobéi à l’ordre du roi ; ils ont livré leur corps plutôt que de servir et d’adorer un autre dieu que leur Dieu."}, {"96": "(\n29) Voici ce que j’ordonne à tous les peuples, nations et gens de toutes langues : Si quelqu’un parle avec insolence du Dieu de Sidrac, Misac et Abdénago, qu’il soit mis en pièces et sa maison transformée en décombres. Car aucun autre dieu ne peut délivrer de cette manière. »"}, {"97": "(\n30) Et le roi assura la prospérité de Sidrac, Misac et Abdénago, dans la province de Babylone."}, {"98": "(\n31) De Nabucodonosor, le roi, à tous les peuples, nations et gens de toutes langues qui habitent sur toute la terre : Paix en abondance !"}, {"99": "(\n32) Je veux faire connaître les signes et les merveilles que le Dieu Très-Haut a faits pour moi."}, {"100": "(\n33) Ses signes, comme ils sont grands !\nSes merveilles, comme elles sont puissantes !\nSon royaume est un royaume éternel,\nson pouvoir s’étend d’âge en âge."}]