[{"01": "PAROLE DU SEIGNEUR qui fut adressée à Michée de Moréshèth, au temps de Yotam, d’Acaz et d’Ézékias, rois de Juda – ce qu’il a vu au sujet de Samarie et de Jérusalem."}, {"02": "Vous, tous les peuples, écoutez !\nSois attentive, terre et toute ta richesse !\nDieu, le Seigneur, va témoigner contre vous,\nle Seigneur, du haut de son temple saint."}, {"03": "Voici que le Seigneur sort du lieu où il demeure ;\nil descend, il foule les sommets de la terre."}, {"04": "Les montagnes fondent sous ses pas,\nles vallées se fendent,\ncomme la cire en présence du feu,\ncomme l’eau qui coule sur une pente."}, {"05": "Tout cela, à cause de la révolte de Jacob,\nà cause des péchés de la maison d’Israël.\nQui donc est la révolte de Jacob ?\nN’est-ce pas Samarie ?\nQui donc est le lieu sacré de Juda ?\nN’est-ce pas Jérusalem ?"}, {"06": "« Je ferai de Samarie un champ de décombres,\nune terre où planter des vignes.\nJe ferai rouler ses pierres au fond du ravin ;\nses fondations, je les mettrai à nu."}, {"07": "Toutes ses statues seront brisées,\ntous les cadeaux qu’elle a reçus seront brûlés.\nToutes ses idoles, je les réduirai à rien :\nelles avaient été amassées avec les gains de prostituée,\ngains de prostituée elles redeviendront. »"}, {"08": "C’est pourquoi je vais me lamenter, moi, Michée, et hurler,\nje vais marcher déchaussé et nu.\nJe ferai une lamentation, comme les chacals,\nje pousserai des cris de deuil, comme les autruches."}, {"09": "Car le coup porté par le Seigneur est sans remède,\nil atteint jusqu’à Juda,\nil frappe jusqu’à la porte de mon peuple,\njusqu’à Jérusalem !"}, {"10": "Dans Gath, ne le publiez pas,\nne faites pas entendre vos pleurs !\nMais à Beth-Léafra,\nroulez-vous dans la poussière !"}, {"11": "Va-t’en, honteuse et nue,\nhabitante de Shafir !\nElle ne sortira plus,\nl’habitante de Saanane !\nLamente-toi, Beth-ha-Ésel :\ntout appui t’est retiré."}, {"12": "L’habitante de Maroth est privée de bonheur.\nCar le Seigneur fait descendre le malheur\njusqu’aux portes de Jérusalem."}, {"13": "Attelle au char le coursier,\nhabitante de Lakish,\n– ce fut bien là l’origine du péché pour la fille de Sion, comme ce fut l’occasion des révoltes d’Israël."}, {"14": "On donnera donc des cadeaux d’adieu\npour Morésheth-Gath,\net les ateliers de Beth-Akzib\nne seront que déception pour les rois d’Israël."}, {"15": "Je ferai de nouveau venir contre toi le conquérant,\nhabitante de Maréshah !\nJusqu’à Adoullam s’en ira\nla gloire d’Israël."}, {"16": "Arrache tes cheveux,\nrase-toi le crâne, fille de Sion,\nà cause des fils qui faisaient ta joie !\nQue ta tête devienne chauve comme celle du vautour,\ncar ils sont exilés loin de toi !"}]