[{"01": "Et je dis :\nÉcoutez donc, chefs de Jacob\net dirigeants de la maison d’Israël !\nN’est-ce pas à vous de connaître le droit ?"}, {"02": "Vous qui haïssez le bien et aimez le mal,\nvous qui leur arrachez la peau,\net la chair de dessus leurs os."}, {"03": "Ceux qui ont dévoré la chair de mon peuple,\nqui lui ont arraché la peau et brisé les os,\nqui l’ont découpé comme viande en la marmite,\ncomme chair à l’intérieur du chaudron,"}, {"04": "ceux-là pourront bien crier vers le Seigneur,\nil ne leur répondra pas.\nIl leur cachera sa face en ce temps-là,\nà cause du mal qu’ils ont commis."}, {"05": "Ainsi parle le Seigneur\ncontre les prophètes qui égarent mon peuple :\nOnt-ils quelque chose à se mettre sous la dent ?\nIls annoncent la paix.\nÀ qui ne leur met rien dans la bouche,\nils déclarent la guerre."}, {"06": "C’est pourquoi ce sera pour vous la nuit,\net pas de vision ;\nce sera pour vous les ténèbres,\net pas de divination.\nLe soleil se couchera pour les prophètes,\npour eux le jour s’obscurcira."}, {"07": "Les voyants seront alors couverts de honte\net les devins, remplis de confusion ;\ntous, ils mettront la main sur leurs lèvres,\ncar il n’y aura pas de réponse de Dieu."}, {"08": "Moi, au contraire, je suis rempli de force\n– celle du souffle du Seigneur –,\nje suis rempli de jugement et de courage,\npour dénoncer à Jacob sa révolte,\nà Israël son péché."}, {"09": "Écoutez donc ceci, chefs de la maison de Jacob,\ndirigeants de la maison d’Israël,\nvous qui avez la justice en abomination,\nqui tordez tout ce qui est droit,"}, {"10": "bâtissant Sion dans le sang\net Jérusalem dans la perfidie !"}, {"11": "Ses chefs jugent pour un cadeau,\nses prêtres enseignent pour un salaire,\nses prophètes pratiquent la divination pour de l’argent.\nEt ils s’appuient sur le Seigneur en disant :\n« Le Seigneur n’est-il pas au milieu de nous ?\nAucun malheur ne peut nous atteindre ! »"}, {"12": "C’est pourquoi, à cause de vous,\nSion sera un champ qu’on laboure,\nJérusalem, un monceau de décombres,\net la montagne du Temple, des lieux sacrés envahis par la forêt."}]