[{"01": "Hélas pour moi !\nJe suis comme au temps des récoltes d’été,\ncomme au grappillage des vendanges :\nplus une grappe à manger,\nplus de ces figues précoces que j’aime tant !"}, {"02": "Les fidèles ont disparu du pays :\nplus un seul homme juste !\nTous cherchent l’occasion de verser le sang,\nchacun tend un piège à son frère."}, {"03": "Leurs mains sont habiles pour faire le mal :\nle chef se fait payer, le juge également,\net le grand fait savoir ce qu’il désire ;\nensemble ils intriguent."}, {"04": "Le meilleur d’entre eux est pareil à un buisson de ronces,\nle plus juste est pire qu’une haie d’épines.\nAu jour annoncé par les guetteurs, le châtiment arrive ;\nc’est alors qu’ils seront confondus."}, {"05": "Ne mets pas ta foi dans ton ami,\nne te confie pas à ton familier ;\ndevant celle qui repose entre tes bras,\ngarde les portes de ta bouche."}, {"06": "Car le fils insulte son père,\nla fille se dresse contre sa mère,\nla belle-fille contre sa belle-mère,\nchacun a pour ennemis les gens de sa maison."}, {"07": "« Moi, Jérusalem, je veux guetter le Seigneur,\nattendre Dieu mon Sauveur ;\nlui, mon Dieu, m’entendra."}, {"08": "Ne te réjouis pas de mon malheur, ô mon ennemie ;\noui, je suis tombée, mais je me relève ;\nj’habite dans les ténèbres,\nmais le Seigneur est ma lumière."}, {"09": "Puisque j’ai péché contre le Seigneur,\nje dois endurer sa colère\njusqu’à ce qu’il prenne ma cause en main\net rétablisse mon droit.\nIl me fera sortir à la lumière,\net je contemplerai sa justice."}, {"10": "Mon ennemie verra tout cela,\nelle sera couverte de honte,\nelle qui me disait :\n“Où est-il, le Seigneur, ton Dieu ?”\nMes yeux la contempleront\ntandis qu’elle sera piétinée\ncomme la boue des rues. »"}, {"11": "Au jour où l’on rebâtira ton enclos,\nce jour-là on repoussera tes frontières,"}, {"12": "ce jour-là on viendra jusqu’à toi,\ndepuis Assour jusqu’à l’Égypte,\ndepuis l’Égypte jusqu’au Fleuve,\net de la mer à la mer, de la montagne à la montagne."}, {"13": "Le reste de la terre deviendra un lieu désolé\nà cause de ses habitants,\ntel sera le fruit de leur conduite."}, {"14": "Seigneur, avec ta houlette,\nsois le pasteur de ton peuple,\ndu troupeau qui t’appartient,\nqui demeure isolé dans le maquis,\nentouré de vergers.\nQu’il retrouve son pâturage à Bashane et Galaad,\ncomme aux jours d’autrefois !"}, {"15": "Comme aux jours où tu sortis d’Égypte,\ntu lui feras voir des merveilles !"}, {"16": "Les nations verront, et elles seront confondues\nen dépit de toute leur puissance.\nElles mettront la main sur leur bouche,\nleurs oreilles deviendront sourdes."}, {"17": "Elles lécheront la poussière comme le serpent,\ncomme les bêtes qui rampent sur la terre.\nElles trembleront en sortant de leurs forteresses,\nelles viendront vers le Seigneur, notre Dieu,\nelles seront terrifiées, elles auront peur de toi."}, {"18": "Qui est Dieu comme toi, pour enlever le crime,\npour passer sur la révolte\ncomme tu le fais à l’égard du reste, ton héritage :\nun Dieu qui ne s’obstine pas pour toujours dans sa colère\nmais se plaît à manifester sa faveur ?"}, {"19": "De nouveau, tu nous montreras ta miséricorde,\ntu fouleras aux pieds nos crimes,\ntu jetteras au fond de la mer tous nos péchés !"}, {"20": "Ainsi tu accordes à Jacob ta fidélité,\nà Abraham ta faveur,\ncomme tu l’as juré à nos pères\ndepuis les jours d’autrefois."}]