[{"01": "La parole du Seigneur me fut adressée :"}, {"02": "« Fils d’homme, propose une énigme et raconte une parabole à la maison d’Israël."}, {"03": "Tu leur diras : Ainsi parle le Seigneur Dieu :\nLe grand aigle,\naux grandes ailes,\nà l’envergure immense,\nau plumage épais et chamarré,\nvint au Liban.\nIl s’empara de la cime du cèdre,"}, {"04": "cueillit le sommet de sa ramure ;\nil l’emporta au pays des marchands,\net dans une ville de trafiquants le déposa."}, {"05": "Puis il prit une des semences du pays,\nla mit dans un champ prêt aux semailles :\nau bord des eaux abondantes,\ntelle une pousse de saule, il la planta."}, {"06": "La semence germa,\ndevint une vigne florissante,\nà la taille basse,\ntournant ses pampres vers l’aigle,\nétendant ses racines sous lui.\nC’était une vigne,\nelle donna des sarments\net lança ses branches."}, {"07": "Il y eut encore un grand aigle,\naux grandes ailes,\nau plumage abondant.\nEt voici que cette vigne\ndirigea vers lui ses racines,\net vers lui tendit ses pampres\npour qu’il l’arrose,\nloin des terrasses\noù elle était plantée."}, {"08": "C’est dans un champ fertile,\nau bord des eaux abondantes,\nqu’elle était plantée,\npour produire des rameaux,\nporter du fruit,\ndevenir une vigne magnifique."}, {"09": "Tu diras : Ainsi parle le Seigneur Dieu :\nRéussira-t-elle ?\nL’aigle ne va-t-il pas arracher ses racines,\nôter son fruit pour qu’il sèche ?\nSes pousses cueillies sécheront toutes.\nNul besoin d’un bras puissant\nni d’un peuple nombreux\npour la déraciner !"}, {"10": "La voici plantée : réussira-t-elle ?\nDès que l’atteindra le vent d’est,\nne va-t-elle pas se dessécher ?\nSur la terrasse même où elle poussait,\nelle séchera ! »"}, {"11": "La parole du Seigneur me fut adressée :"}, {"12": "« Parle donc à l’engeance de rebelles : Ne savez-vous pas ce que cela signifie ? Tu diras : Voici que le roi de Babylone est venu à Jérusalem ; il a enlevé son roi et ses princes ; il les a amenés chez lui, à Babylone."}, {"13": "Il a pris quelqu’un de souche royale et a conclu une alliance avec lui ; il lui a fait prêter serment, après avoir enlevé les puissants du pays"}, {"14": "pour que le royaume reste modeste, sans s’élever, qu’il garde son alliance et qu’elle subsiste."}, {"15": "Mais ce prince s’est révolté contre lui : il a envoyé des messagers en Égypte pour se faire donner des chevaux et un grand nombre de soldats. Réussira-t-il ? En réchappera-t-il, celui qui a fait cela ? Il a rompu l’alliance, et il en réchapperait ?"}, {"16": "Par ma vie ! – oracle du Seigneur Dieu –, là où réside le roi qui l’a fait régner, dont il a méprisé le serment et rompu l’alliance, c’est là, en plein milieu de Babylone, qu’il mourra."}, {"17": "Avec sa grande armée, avec ses troupes nombreuses, Pharaon ne pourra agir en sa faveur lors de la guerre, quand on élèvera un remblai et que l’on bâtira des retranchements, pour retrancher tant de vies humaines."}, {"18": "Il a méprisé le serment et rompu l’alliance ! Pourtant, il lui avait donné la main, et il a fait tout cela : il n’en réchappera pas !"}, {"19": "C’est pourquoi, ainsi parle le Seigneur Dieu : Par ma vie ! mon serment qu’il a méprisé, mon alliance qu’il a rompue, je les ferai retomber sur sa tête."}, {"20": "J’étendrai sur lui mon filet, et il sera pris au piège. Je l’amènerai à Babylone ; là-bas, j’entrerai en jugement contre lui à cause de son infidélité envers moi."}, {"21": "Et toute son élite, celle de tous ses bataillons, elle tombera par l’épée ; ceux qui resteront seront éparpillés à tous les vents. Alors vous saurez que Je suis le Seigneur, j’ai parlé. »"}, {"22": "Ainsi parle le Seigneur Dieu :\n« À la cime du grand cèdre,\nje prendrai une tige ;\nau sommet de sa ramure,\nj’en cueillerai une toute jeune,\net je la planterai moi-même\nsur une montagne très élevée."}, {"23": "Sur la haute montagne d’Israël je la planterai.\nElle portera des rameaux, et produira du fruit,\nelle deviendra un cèdre magnifique.\nEn dessous d’elle habiteront tous les passereaux\net toutes sortes d’oiseaux,\nà l’ombre de ses branches ils habiteront."}, {"24": "Alors tous les arbres des champs sauront\nque Je suis le Seigneur :\nje renverse l’arbre élevé\net relève l’arbre renversé,\nje fais sécher l’arbre vert\net reverdir l’arbre sec.\nJe suis le Seigneur, j’ai parlé,\net je le ferai. »"}]