[{"01": "La parole du Seigneur me fut adressée :"}, {"02": "« Écoute, fils d’homme, entonne une complainte sur Tyr."}, {"03": "Tu diras à la ville de Tyr :\nToi qui habites aux portes de la mer,\ntoi qui fais du commerce avec les peuples,\navec les îles nombreuses,\nainsi parle le Seigneur Dieu :\nTyr, toi qui disais : “Je suis d’une beauté parfaite”,"}, {"04": "ton territoire s’étend au cœur des mers,\ntes constructeurs ont rendu parfaite ta beauté."}, {"05": "En cyprès de Senir, ils ont construit\ntoutes les parois de ton bateau,\nils ont pris un cèdre du Liban\npour ériger ton grand mât."}, {"06": "En chêne du Bashane, ils ont fait les rangées de tes rames ;\nton habitacle, ils l’ont fait d’ivoire\nenchâssé dans du buis des îles de Kittim ;"}, {"07": "Ta voile, en lin chamarré venu d’Égypte,\nte servait de pavillon.\nTa bâche était en pourpre violette\net en pourpre rouge des îles d’Élisha."}, {"08": "Tu avais comme rameurs\nles habitants de Sidon et d’Arvad ;\nTyr, les plus habiles de chez toi\nétaient tes navigateurs."}, {"09": "Les anciens de Guebal et ses gens habiles\nétaient chez toi pour réparer tes avaries.\nTous les navires de la mer et leurs matelots\nvenaient chez toi pour négocier tes marchandises."}, {"10": "Les Perses, les gens de Loud et de Pouth\nservaient dans ton armée,\nils étaient tes hommes de guerre ;\nils suspendaient chez toi boucliers et casques,\nils faisaient ta force."}, {"11": "Les fils d’Arvad et ton armée étaient autour de toi\nsur tes remparts,\net les Gammadiens sur tes tours.\nIls suspendaient leurs carquois à tes murs d’enceinte ;\nils rendaient parfaite ta beauté."}, {"12": "Tarsis échangeait avec toi toutes sortes de biens en abondance : ses gens te fournissaient de l’argent, du fer, de l’étain et du plomb, contre tes produits."}, {"13": "Yavane, Toubal et Mèshek commerçaient avec toi ; ils te fournissaient comme marchandises des êtres humains et des objets de bronze."}, {"14": "De Beth-Togarma, on te fournissait contre tes produits des chevaux, des cavaliers et des mulets."}, {"15": "Les fils de Dedane commerçaient avec toi ; avec toi, des îles nombreuses faisaient des échanges et t’apportaient en paiement des cornes d’ivoire, des troncs d’ébène."}, {"16": "Aram échangeait avec toi ce que tu fabriquais en abondance. On te fournissait contre tes produits des escarboucles, des étoffes de pourpre rouge, des étoffes chamarrées, du lin, du corail, des rubis."}, {"17": "Juda et le pays d’Israël eux-mêmes commerçaient avec toi ; ils te fournissaient du blé de Minnith, du millet, du miel, de l’huile et du baume."}, {"18": "Damas échangeait avec toi, contre ce que tu fabriquais en abondance, toutes sortes de biens : du vin de Helbone et de la laine de Çahar."}, {"19": "Contre tes produits, Wedane et Yavane-Méouzzal te fournissaient en fer forgé, en casse, en roseau aromatique destinés à tes marchés."}, {"20": "Dedane faisait avec toi commerce de couvertures de cheval."}, {"21": "L’Arabie et tous les princes de Qédar eux-mêmes faisaient des échanges avec toi ; ils te payaient en agneaux, béliers et boucs."}, {"22": "Les commerçants de Saba et de Raéma commerçaient avec toi ; contre tes produits, ils te fournissaient les meilleurs de tous les aromates, toutes sortes de pierres précieuses et de l’or."}, {"23": "Harrane, Kanné et Éden, les commerçants de Saba, Assour, Kilmad commerçaient avec toi."}, {"24": "Eux faisaient commerce avec toi de vêtements d’apparat, de manteaux de pourpre violette et d’étoffes chamarrées, de brocarts chatoyants, de cordes solidement tressées, qu’on trouvait dans tes souks."}, {"25": "Les navires de Tarsis naviguaient pour ton commerce.\nTu as été remplie, chargée lourdement au cœur des mers."}, {"26": "Sur les grandes eaux, tu fus conduite par tes rameurs ;\nle vent d’est te brisa au cœur des mers."}, {"27": "Tes biens, tes produits, tes marchandises,\ntes matelots, tes navigateurs,\nceux qui réparent tes avaries,\nceux qui négocient tes marchandises,\ntous les hommes de guerre,\ntous ceux qui s’assemblent chez toi,\ncouleront au cœur des mers, le jour de ton naufrage."}, {"28": "Au cri poussé par tes navigateurs,\nles rivages trembleront."}, {"29": "Alors tous les rameurs descendront de leurs navires ;\nles matelots et tous les gens de mer resteront à terre."}, {"30": "Ils feront entendre leur voix à ton sujet,\nils crieront amèrement,\nse mettront de la poussière sur la tête,\nse rouleront dans la cendre."}, {"31": "Ils se raseront le crâne à cause de toi,\nils se revêtiront de toile à sac.\nIls pleureront sur toi ;\ndans l’amertume de leur cœur, ils se lamenteront amèrement."}, {"32": "Dans leur douleur, ils entonneront une complainte sur toi,\nsur toi ils élèveront une plainte :\n“Qui est comme Tyr,\nréduite au silence au milieu de la mer ?”"}, {"33": "En exportant tes produits sur les mers,\ntu rassasiais de nombreux peuples ;\nl’abondance de tes biens et de tes marchandises\nenrichissait les rois de la terre."}, {"34": "Maintenant te voilà brisée par les mers,\ndans les profondeurs des eaux ;\ntes marchandises et la foule assemblée chez toi ont sombré."}, {"35": "Tous les habitants des îles sont pris de stupeur à cause de toi,\nleurs rois sont horrifiés, les visages bouleversés."}, {"36": "Ceux qui font du commerce parmi les peuples sifflent sur toi :\ntu es devenue un objet d’épouvante.\nTu ne seras jamais plus. »"}]