[{"01": "Quand Éphraïm parlait, c’était la terreur,\ncar lui, il était chef en Israël.\nMais il s’est compromis avec Baal\net il en est mort."}, {"02": "À présent, ils continuent de pécher,\nils se font des images de métal fondu,\ndes idoles avec leur argent et par habileté :\nœuvre d’artisans que tout cela !\nC’est à leur propos que l’on dit :\n« Eux qui sacrifient des hommes,\nils vénèrent des veaux. »"}, {"03": "C’est pourquoi ils seront comme la brume du matin\net comme la rosée d’aurore qui s’en va,\ncomme la paille emportée loin de l’aire à grain\net comme la fumée qui sort de la cheminée."}, {"04": "Et moi, je suis le Seigneur, ton Dieu\ndepuis la sortie du pays d’Égypte ;\ntu ne connaîtras pas d’autre dieu que moi,\nhors moi, pas de sauveur."}, {"05": "Moi, je t’ai connu au désert,\nau pays de l’aridité."}, {"06": "Arrivés au pâturage, ils se sont rassasiés ;\nils se sont rassasiés, et leur cœur s’est enorgueilli ;\naussi m’ont-ils oublié."}, {"07": "Je serai pour eux comme un lion ;\ncomme un léopard sur le chemin, je serai à l’affût."}, {"08": "Je vais les attaquer comme une ourse\nà qui l’on a ravi ses petits,\nje vais déchirer l’enveloppe de leur cœur,\ncomme une lionne je vais les dévorer sur place,\nune bête sauvage les mettra en pièces."}, {"09": "Te voilà détruit, Israël,\nalors que ton secours est en moi !"}, {"10": "Où donc est ton roi,\npour qu’il te sauve dans toutes tes villes ?\nOù sont tes juges, à qui tu as dit :\n« Donne-moi un roi et des princes » ?"}, {"11": "Je te donne un roi dans ma colère\net, dans ma fureur, je le reprends."}, {"12": "La faute d’Éphraïm est tenue en lieu sûr,\nson péché est mis en réserve."}, {"13": "Les douleurs de celle qui enfante lui viendront ;\nmais lui, c’est un fils stupide :\nle moment venu, il ne quitte pas le sein maternel !"}, {"14": "Vais-je les libérer de l’emprise des enfers,\nles racheter de la mort ?\nMort, où est ta pestilence ?\nEnfers, où est votre fléau ?\nToute consolation se dérobe à mes yeux."}, {"15": "Éphraïm a beau prospérer au milieu de ses frères,\nun vent d’est viendra,\nsouffle du Seigneur montant du désert.\nIl tarira sa source, desséchera sa fontaine,\nil pillera le trésor, tous les objets précieux."}]