[{"01": "La Sagesse elle-même a veillé\nsur celui qui fut façonné le premier, créé seul,\nle père du monde ;\npuis elle l’arracha à sa propre faute,"}, {"02": "et lui donna la force de dominer toute chose."}, {"03": "Or un homme injuste, pris de colère, se détourna d’elle\net périt de cette rage fratricide ;"}, {"04": "à cause de lui, la terre fut submergée par le déluge,\nmais la Sagesse, de nouveau, la sauva\nen pilotant le juste sur un simple morceau de bois."}, {"05": "Lorsque les nations, unanimes dans le mal, furent confondues,\nc’est elle qui reconnut le juste, le garda irréprochable devant Dieu,\net assez fort pour surmonter sa tendresse envers son enfant."}, {"06": "Alors que les impies périssaient,\nla Sagesse délivra un homme juste,\nqui fuyait le feu s’abattant sur les Cinq-Villes."}, {"07": "En témoignage de leur perversité reste une terre aride et fumante,\ndes plantes dont les fruits ne mûrissent plus,\net, en mémoire d’une âme qui ne voulut pas croire,\nse dresse une colonne de sel."}, {"08": "Car ceux qui dédaignent la Sagesse\nnon seulement se privent de la connaissance du vrai bien,\nmais laissent encore aux vivants un souvenir de leur folie,\npour que leur égarement ne passe pas inaperçu."}, {"09": "Quant à ceux qui servent la Sagesse,\nelle les délivre de leurs épreuves."}, {"10": "Elle guida elle-même sur des sentiers droits\nun homme juste qui fuyait la colère de son frère :\nelle lui fit voir en songe le royaume de Dieu\net lui donna la connaissance de réalités saintes ;\nelle récompensa ses efforts et multiplia le fruit de ses labeurs ;"}, {"11": "elle l’assista contre la cupidité de ceux qui l’exploitaient,\net le rendit riche."}, {"12": "La Sagesse l’a protégé de ses ennemis\net l’a préservé de tous les pièges,\nelle lui a donné la victoire dans un combat redoutable ;\nelle lui a fait comprendre ainsi\nque la piété est plus puissante que tout."}, {"13": "Quand le juste eut été vendu,\nla Sagesse ne l’a pas abandonné :\nmais elle l’a arraché au péché,"}, {"14": "elle est descendue avec lui au fond de sa prison,\ndans les chaînes elle ne l’a pas quitté,\njusqu’au jour où elle lui donna le sceptre royal\net le pouvoir sur ceux qui l’avaient opprimé.\nElle a convaincu de mensonge ses accusateurs\net lui a donné une gloire éternelle."}, {"15": "La Sagesse a délivré d’une nation d’oppresseurs\nle peuple saint, la race irréprochable."}, {"16": "Elle entra dans l’âme d’un serviteur du Seigneur\net, par des prodiges et des signes, s’est opposée à des rois redoutables."}, {"17": "La Sagesse a récompensé les saints de leurs peines,\nles a conduits sur un chemin de merveilles.\nLe jour, elle fut pour eux un abri,\net la nuit, une clarté d’étoiles."}, {"18": "Elle leur fit traverser la mer Rouge\net franchir les eaux profondes."}, {"19": "Elle noya leurs ennemis,\net les vomit du fond de l’abîme."}, {"20": "Alors les justes ont dépouillé les impies :\nils ont clamé, Seigneur, ton saint nom,\net chanté, d’un seul cœur, ta main qui les défend."}, {"21": "La Sagesse a ouvert la bouche des muets\net délié la langue des tout-petits."}]