[{"01": "La Sagesse a mené à bien leur entreprise\npar la main d’un saint prophète :"}, {"02": "ils ont traversé un désert inhabitable\net planté leurs tentes en des lieux jamais foulés ;"}, {"03": "ils ont résisté aux assaillants,\nrepoussé les ennemis."}, {"04": "Quand ils souffrirent de la soif, ils t’invoquèrent,\net l’eau leur fut donnée d’un roc escarpé :\nun remède à leur soif jaillit du rocher."}, {"05": "Ce qui avait servi à châtier leurs ennemis,\ncela même fut pour eux un bienfait dans leur détresse :"}, {"06": "tandis qu’un fleuve au cours immuable\nétait troublé d’un sang boueux"}, {"07": "en punition du décret infanticide,\ntu donnas aux tiens, contre tout espoir, une eau abondante ;"}, {"08": "tu leur montrais par cette expérience de la soif\ncomment tu avais châtié leurs adversaires."}, {"09": "Au cours de cette épreuve en effet,\nbien que corrigés avec miséricorde,\nils comprirent quelles tortures étaient infligées aux impies,\njugés avec colère."}, {"10": "Les tiens, tu les as mis à l’épreuve\ncomme un père donne un avertissement,\nmais les impies, tu les as mis au supplice,\ncomme un roi inflexible lorsqu’il condamne."}, {"11": "Après le départ des tiens,\nils n’étaient pas moins affligés qu’avant."}, {"12": "Une tristesse redoublée les saisit,\nun gémissement au souvenir des événements passés."}, {"13": "Lorsqu’ils apprirent que l’instrument même de leur châtiment\nétait source de bienfait pour les autres,\nils reconnurent le Seigneur."}, {"14": "Au terme de ces événements,\naprès avoir souffert une soif bien différente de celle des justes,\nils admirèrent celui qu’ils avaient, tout-petit, exposé à la mort,\nrejeté, et, plus tard, congédié en se moquant."}, {"15": "Pour prix des projets insensés que formait leur injustice\n– car ils s’égaraient jusqu’à vénérer de stupides reptiles\net de misérables bêtes –,\ntu leur envoyas en punition une multitude d’animaux stupides,"}, {"16": "afin qu’ils comprennent\nque l’on est châtié par où l’on pèche."}, {"17": "Certes, elle n’était pas embarrassée, ta main toute-puissante,\nelle qui a créé le monde à partir d’une matière informe :\nelle aurait pu envoyer contre eux\nune bande d’ours ou de lions féroces,"}, {"18": "ou des monstres inconnus et pleins de rage, créés tout exprès,\nexhalant un souffle de feu,\nrépandant une fumée pestilentielle,\nou lançant de leurs yeux de terribles éclairs."}, {"19": "Non seulement leurs ravages auraient pu les anéantir,\nmais leur vision déjà les aurait fait périr d’effroi."}, {"20": "D’ailleurs, il aurait suffi d’un souffle pour qu’ils soient renversés,\nchassés par la Justice,\ndispersés en tous sens par le souffle de ta puissance.\nMais toi, Seigneur, tu as tout réglé\navec mesure, nombre et poids."}, {"21": "Car ta grande puissance est toujours à ton service,\net qui peut résister à la force de ton bras ?"}, {"22": "Le monde entier est devant toi\ncomme un rien sur la balance,\ncomme la goutte de rosée matinale\nqui descend sur la terre."}, {"23": "Pourtant, tu as pitié de tous les hommes,\nparce que tu peux tout.\nTu fermes les yeux sur leurs péchés,\npour qu’ils se convertissent."}, {"24": "Tu aimes en effet tout ce qui existe,\ntu n’as de répulsion envers aucune de tes œuvres ;\nsi tu avais haï quoi que ce soit,\ntu ne l’aurais pas créé."}, {"25": "Comment aurait-il subsisté,\nsi tu ne l’avais pas voulu ?\nComment serait-il resté vivant,\nsi tu ne l’avais pas appelé ?"}, {"26": "En fait, tu épargnes tous les êtres, parce qu’ils sont à toi,\nMaître qui aimes les vivants,"}]