[{"01": "toi dont le souffle impérissable les anime tous."}, {"02": "Ceux qui tombent, tu les reprends peu à peu,\ntu les avertis, tu leur rappelles en quoi ils pèchent,\npour qu’ils se détournent du mal\net croient en toi, Seigneur."}, {"03": "Ainsi, ceux qui habitaient autrefois ta Terre sainte ;"}, {"04": "tu les avais pris en haine pour leurs abominables pratiques,\nœuvres de sorcellerie et rites sacrilèges :"}, {"05": "ils tuaient leurs enfants sans aucune pitié,\net faisaient des festins de chair humaine, de viscères et de sang.\nCes adeptes des mystères,"}, {"06": "ces parents meurtriers d’êtres sans défense,\ntu avais décidé de les faire périr par la main de nos pères,"}, {"07": "afin que, sur la Terre qui t’est chère entre toutes,\nviennent s’établir des enfants de Dieu dignes d’elle."}, {"08": "Et pourtant, même ceux-là, tu les as traités avec ménagement\nparce qu’ils étaient des êtres humains.\nTu n’as envoyé contre eux, en avant-coureurs de ton armée,\nque des frelons, ces insectes dangereux,\npour ne pas hâter leur extermination."}, {"09": "Tu aurais bien pu livrer ces impies aux mains des justes,\ndans une bataille rangée,\nou les anéantir d’un coup\npar des fauves redoutables ou une parole tranchante,"}, {"10": "mais en exerçant ta justice sans hâte,\ntu leur offrais l’occasion du repentir.\nTu n’ignorais pourtant pas que leur nature était viciée,\net leur malice, innée,\nque leur mentalité ne changerait jamais,"}, {"11": "car c’était une descendance maudite dès l’origine.\nCe n’est par crainte de personne\nque tu leur offrais l’impunité de leurs péchés."}, {"12": "Qui donc osera dire : « Qu’as-tu fait ? »\nQui contestera ta sentence ?\nQui te citera en justice\npour avoir détruit des peuples que tu as toi-même créés ?\nQui encore viendra s’opposer à toi\net prendre la défense d’hommes injustes ?"}, {"13": "Il n’y a pas d’autre dieu que toi,\nqui prenne soin de toute chose :\ntu montres ainsi que tes jugements ne sont pas injustes."}, {"14": "Il n’est pas de roi ou de souverain qui puisse te braver\npour défendre ceux que tu as châtiés."}, {"15": "Parce que tu es juste, tu gouvernes l’univers avec justice ;\ntu estimes incompatible avec ta puissance\nde condamner celui qui ne mérite pas d’être puni."}, {"16": "Ta force est à l’origine de ta justice,\net ta domination sur toute chose\nte permet d’épargner toute chose."}, {"17": "Tu montres ta force\nsi l’on ne croit pas à la plénitude de ta puissance,\net ceux qui la bravent sciemment, tu les réprimes."}, {"18": "Mais toi qui disposes de la force,\ntu juges avec indulgence,\ntu nous gouvernes avec beaucoup de ménagement,\ncar tu n’as qu’à vouloir pour exercer ta puissance."}, {"19": "Par ton exemple tu as enseigné à ton peuple\nque le juste doit être humain ;\nà tes fils tu as donné une belle espérance :\naprès la faute tu accordes la conversion."}, {"20": "Les ennemis de tes enfants,\ntu les as punis avec un grand souci d’indulgence\nalors qu’ils méritaient la mort,\ntu leur as donné le temps et l’occasion de renoncer au mal."}, {"21": "Mais tes fils, avec combien plus de scrupules les as-tu jugés,\ntoi qui avais fait en faveur de leurs pères des serments et des alliances :\nmagnifiques promesses !"}, {"22": "Ainsi, tu modères le châtiment de nos ennemis,\npour nous apprendre à méditer ta bonté lorsque nous jugeons,\net à compter sur ta miséricorde lorsque nous sommes jugés."}, {"23": "C’est pourquoi ceux qui menaient une vie absurde et injuste,\ntu les as tourmentés par leurs propres abominations ;"}, {"24": "ils avaient vraiment dépassé les bornes de l’erreur et de l’égarement,\nprenant pour divinités les plus vils des animaux immondes,\net se laissant abuser comme des tout-petits sans intelligence."}, {"25": "Aussi, comme des gamins déraisonnables,\ntu les as tournés en ridicule pour les punir."}, {"26": "Mais ceux qui ne comprennent pas les réprimandes pour enfants\nfont l’expérience d’un jugement vraiment divin."}, {"27": "Exaspérés par ces bestioles qui les faisaient souffrir,\net se voyant châtiés par celles-là mêmes qu’ils prenaient pour des dieux,\nils durent reconnaître pour un Dieu véritable\ncelui dont autrefois ils ne voulaient rien savoir :\nc’est pourquoi la condamnation suprême s’abattit sur eux."}]