[{"01": "De nature, ils sont inconsistants,\ntous ces gens qui restent dans l’ignorance de Dieu :\nà partir de ce qu’ils voient de bon,\nils n’ont pas été capables de connaître Celui qui est ;\nen examinant ses œuvres,\nils n’ont pas reconnu l’Artisan."}, {"02": "Mais c’est le feu, le vent, la brise légère,\nla ronde des étoiles, la violence des flots,\nles luminaires du ciel gouvernant le cours du monde,\nqu’ils ont regardés comme des dieux."}, {"03": "S’ils les ont pris pour des dieux,\nsous le charme de leur beauté,\nils doivent savoir\ncombien le Maître de ces choses leur est supérieur,\ncar l’Auteur même de la beauté est leur créateur."}, {"04": "Et si c’est leur puissance et leur efficacité qui les ont frappés,\nils doivent comprendre, à partir de ces choses,\ncombien est plus puissant Celui qui les a faites."}, {"05": "Car à travers la grandeur et la beauté des créatures,\non peut contempler, par analogie, leur Auteur."}, {"06": "Et pourtant, ces hommes ne méritent qu’un blâme léger ;\ncar c’est peut-être en cherchant Dieu et voulant le trouver,\nqu’ils se sont égarés :"}, {"07": "plongés au milieu de ses œuvres,\nils poursuivent leur recherche\net se laissent prendre aux apparences :\nce qui s’offre à leurs yeux est si beau !"}, {"08": "Encore une fois, ils n’ont pas d’excuse."}, {"09": "S’ils ont poussé la science à un degré tel\nqu’ils sont capables d’avoir une idée\nsur le cours éternel des choses,\ncomment n’ont-ils pas découvert plus vite\nCelui qui en est le Maître ?"}, {"10": "Mais malheureux, car ils espèrent en des choses mortes,\nceux qui ont appelé « divinités »\ndes ouvrages de mains humaines,\nde l’or et de l’argent travaillés avec art,\nfigurant des êtres vivants,\nou une pierre quelconque, ouvrage d’une main d’autrefois !"}, {"11": "Ainsi un bûcheron, qui a scié un arbre facile à transporter,\nil en a raclé toute l’écorce selon les règles,\net, avec tout l’art qui convient,\nil a fabriqué un objet, pour les besoins de la vie courante."}, {"12": "Les chutes de son ouvrage,\nil les a fait brûler pour préparer sa nourriture,\npuis il s’est rassasié."}, {"13": "Quant à la chute qui ne pouvait servir à rien,\nce bout de bois tordu et plein de nœuds,\nil s’est mis à le tailler pour occuper ses loisirs,\net, en amateur, il l’a sculpté,\nil lui a donné une figure humaine"}, {"14": "ou la ressemblance d’un quelconque animal.\nIl l’a recouvert de vermillon,\nen passant la surface au rouge ;\ntous les défauts du bois, il les a recouverts."}, {"15": "Il lui a fait une digne résidence\net l’a installé dans le mur, bien fixé avec du fer."}, {"16": "Il a pris grand soin qu’il ne tombe pas,\nle sachant incapable de se soutenir lui-même :\nce n’est en effet qu’une image qui a besoin de soutien."}, {"17": "Et pourtant, quand il prie pour acquérir des biens,\npour se marier et avoir des enfants,\nil n’a pas honte de s’adresser à cet objet inanimé ;\npour obtenir la santé, il invoque ce qui est faible ;"}, {"18": "pour la vie, il implore ce qui est mort ;\npour sa sécurité, il supplie la plus totale incompétence ;\npour voyager, il recourt à ce qui ne peut faire un pas ;"}, {"19": "et pour son gagne-pain, son ouvrage, l’heureux travail de ses mains,\nil demande l’efficacité aux mains les plus inefficaces."}]