[{"01": "Cet autre, sur le point d’appareiller\npour traverser les flots sauvages,\ninvoque un morceau de bois,\nplus pourri que le bateau qui l’emporte !"}, {"02": "Or ce bateau a été conçu par désir de profit,\net la sagesse de l’artisan l’a construit."}, {"03": "Mais c’est ta providence, ô Père, qui tient la barre,\ncar tu as ouvert un chemin dans la mer,\nun sentier sûr au milieu des flots."}, {"04": "Tu as montré par là que tu peux sauver de tout danger,\nmême si l’on embarque sans être du métier."}, {"05": "Tu veux que les œuvres de ta Sagesse ne restent pas stériles ;\nc’est pourquoi des hommes osent confier leur vie à un peu de bois,\net, traversant la mer houleuse sur un radeau,\nils restent sains et saufs."}, {"06": "Ainsi, aux origines, quand périssaient des géants orgueilleux,\nl’espoir du monde, se réfugiant sur un radeau,\npréserva une semence pour de nouvelles générations,\ncar c’est ta main qui tenait la barre."}, {"07": "Béni est le bois par lequel advient la justice !"}, {"08": "Mais l’idole, elle, est maudite, avec celui qui l’a fabriquée,\ncelui-ci pour en avoir été l’artisan,\net cet objet corruptible, pour avoir reçu le nom de dieu."}, {"09": "Car Dieu déteste autant l’impie que son impiété,"}, {"10": "et l’œuvre sera châtiée avec son auteur."}, {"11": "C’est pourquoi, contre les idoles des nations,\nil y aura aussi une intervention divine,\ncar elles sont devenues, parmi les créatures de Dieu, une abomination,\nun scandale pour les âmes des hommes,\nun piège sous les pas des insensés."}, {"12": "L’idée de faire des idoles, c’est le commencement de la prostitution ;\nleur invention a corrompu la vie."}, {"13": "Il n’y avait pas d’idoles au commencement,\net il n’y en aura pas toujours."}, {"14": "C’est par la vaine imagination des hommes\nqu’elles sont entrées dans le monde ;\naussi une fin rapide leur est-elle réservée."}, {"15": "Un père, affligé par un deuil prématuré,\na fait le portrait de son enfant trop vite enlevé ;\ncet être humain qui n’est plus qu’un cadavre,\nil l’honore maintenant comme un dieu,\net il a transmis aux siens les rites d’un culte secret ;"}, {"16": "puis, avec le temps, cet usage impie s’est fortifié :\nil a pris force de loi.\nDe même, sur l’ordre des souverains,\non rendait un culte à leurs statues :"}, {"17": "les gens qui habitaient trop loin\npour venir les voir en personne et les honorer\nfirent réaliser chez eux leur effigie :\non fabriqua une image bien visible du roi vénéré,\npour faire une cour empressée à l’absent comme s’il était présent."}, {"18": "Le culte s’étendit même\nà ceux qui ne connaissaient pas le souverain,\ngrâce à l’ambition de l’artiste ;"}, {"19": "celui-ci, désireux sans doute de plaire à son maître,\nmit tout son art à le représenter plus beau que nature."}, {"20": "Alors la foule fut séduite par le charme de l’œuvre,\net celui qui était jusque-là honoré comme un homme\nfut bientôt objet d’adoration."}, {"21": "Ce fut un piège mortel,\nlorsque des hommes, devenus esclaves du malheur ou du pouvoir,\nattribuèrent à la pierre et au bois le Nom incommunicable."}, {"22": "De plus, il ne leur suffit pas d’errer\nau sujet de la connaissance de Dieu,\nmais, alors que leur vie est pleine de conflits dus à l’ignorance,\nils donnent le nom de « paix » à ces fléaux si grands :"}, {"23": "meurtres rituels d’enfants, célébrations de mystères occultes,\ndélires et cortèges au cérémonial extravagant ;"}, {"24": "ainsi, ils ne respectent plus la pureté ni de la vie ni du mariage,\nmais ils conspirent pour s’entretuer\net s’infligent les tourments de l’adultère."}, {"25": "Tout est mêlé : sang et meurtre, vol et fraude,\ncorruption, déloyauté, sédition, parjure,"}, {"26": "confusion des valeurs, oubli des bienfaits,\nsouillure morale, perversion sexuelle,\ndésordre dans le mariage, adultère et débauche."}, {"27": "Oui, le culte des idoles sans nom\nest le commencement, la cause et le comble de tout mal."}, {"28": "Ceux qui participent à ces réjouissances\ndélirent ou profèrent de faux oracles,\nvivent dans l’injustice ou se parjurent aussitôt :"}, {"29": "quand on se fie à des idoles inanimées,\non peut jurer à tort et à travers, sans redouter aucun préjudice."}, {"30": "Mais c’est à double titre que la justice les poursuivra :\nparce qu’ils se sont mépris sur Dieu,\nen s’attachant aux idoles,\net que, dans leur perfidie, ils ont fait de faux serments\npar mépris de la sainteté."}, {"31": "Ce qui sanctionne la faute des coupables,\nce n’est pas la puissance de ce que l’on prend à témoin\nmais la justice réservée aux pécheurs."}]