[{"01": "Toi, notre Dieu, tu es bon et véridique,\ntu es patient et tu gouvernes l’univers avec miséricorde."}, {"02": "Même si nous en venions à pécher, nous resterions à toi,\nconscients de ta souveraineté ;\nmais nous ne pécherons pas,\nconscients que nous sommes comptés pour tiens."}, {"03": "Car te connaître est la parfaite justice,\net la conscience de ta souveraineté est racine d’immortalité."}, {"04": "Nous ne nous sommes pas laissé égarer\npar les inventions humaines d’un art maléfique,\nni par le labeur stérile de ceux qui peignent en trompe-l’œil :\nce sont des formes aux touches de couleurs disparates,"}, {"05": "dont la vue excite la passion des insensés,\npleins de désir pour la forme inerte d’une figure morte."}, {"06": "Ils sont amants du mal\net ne valent pas mieux que l’objet de leurs espérances,\nceux qui les fabriquent,\nceux qui les désirent et ceux qui les adorent."}, {"07": "Voici un potier qui pétrit de la terre glaise à grand-peine,\net façonne un par un des objets à notre usage.\nAvec la même glaise, il façonne\nles vases les plus nobles et les plus grossiers,\nprocédant, pour tous, de la même manière.\nQuelle sera la fonction de chaque objet ?\nC’est le potier qui en décide !"}, {"08": "Et puis, avec la même glaise,\nil perd sa peine à façonner un dieu de vanité,\nlui qui, né de la terre il y a peu de temps,\nretournera bientôt à la terre dont il fut tiré,\nlorsqu’on lui réclamera son âme."}, {"09": "Eh bien, il n’a pas souci de la mort qui l’attend,\nni de la brièveté de sa vie,\nmais il rivalise avec les orfèvres et les fondeurs d’argent,\nil imite ceux qui coulent le bronze,\net se fait gloire de sa contrefaçon."}, {"10": "Son cœur n’est que cendre,\nson espoir, plus vil que de la terre,\net son existence, plus méprisable que de la glaise :"}, {"11": "il a ignoré celui qui l’a façonné,\nqui lui a insufflé une âme agissante,\net, de son souffle, l’a doté d’un esprit de vie."}, {"12": "Il a pris notre existence pour un jeu d’enfant,\nla vie pour une fête et un marché :\n« Il faut tirer profit de tout, dit-il,\nmême du mal »."}, {"13": "Mieux que quiconque, celui-là sait qu’il pèche,\npuisque, avec de la terre comme matériau,\nil se fait créateur d’objets fragiles aussi bien que d’idoles."}, {"14": "Mais ils sont tous vraiment fous,\net plus misérables qu’une âme infantile,\nles ennemis et les oppresseurs de ton peuple."}, {"15": "Car ils ont même pris pour des dieux toutes les idoles des nations,\nqui n’ont pas l’usage des yeux pour voir,\npas de narines pour respirer,\nni d’oreilles pour entendre,\nni de doigts aux mains pour toucher,\net dont les pieds sont incapables de marcher."}, {"16": "Celui qui les a faites n’est qu’un homme ;\ncelui qui les a façonnées n’a reçu le souffle de vie qu’à titre de prêt.\nNul homme n’a le pouvoir de façonner un dieu qui lui soit semblable ;"}, {"17": "mortel, il fait une œuvre morte de ses mains de faussaire ;\nil a plus de valeur que les objets qu’il adore,\ncar lui, il a reçu la vie ; eux, jamais !"}, {"18": "Ces gens-là adorent même les bêtes les plus odieuses,\ndes bêtes pires que les autres en fait de stupidité,"}, {"19": "sans rien de la beauté qui pourrait séduire chez certains animaux ;\nnon, elles ont échappé à l’approbation de Dieu, à sa bénédiction."}]