[{"01": "Voilà pourquoi ils ont mérité d’être châtiés\npar des animaux de ce genre,\net tourmentés par toutes sortes de bêtes."}, {"02": "À la place de ce châtiment,\nc’est un bienfait que tu as accordé à ton peuple ;\nen réponse à sa faim dévorante,\ntu as préparé une nourriture au goût extraordinaire : des cailles."}, {"03": "Ainsi les premiers, malgré la nécessité de se nourrir,\nperdaient jusqu’à l’envie de manger,\nà la vue des bêtes répugnantes qui leur étaient envoyées ;\nles seconds, au contraire, après une courte disette,\nrecevaient un aliment au goût extraordinaire."}, {"04": "Il fallait qu’une famine implacable frappe les oppresseurs,\nmais, pour les autres, il suffisait que leur soit montré\ncomment leurs ennemis étaient tourmentés."}, {"05": "Et même, quand s’abattit sur les tiens\nla fureur terrible de bêtes venimeuses,\nlorsqu’ils périssaient sous la morsure de serpents tortueux,\nta colère ne persista pas jusqu’à la fin."}, {"06": "C’est en guise d’avertissement qu’ils avaient été alarmés\npour un peu de temps,\nmais ils possédaient un signe de salut,\nqui leur rappelait le commandement de ta Loi."}, {"07": "Celui qui se tournait vers ce signe était sauvé,\nnon pas à cause de ce qu’il regardait,\nmais par toi, le Sauveur de tous."}, {"08": "Ainsi tu as prouvé à nos ennemis\nque tu es Celui qui délivre de tout mal."}, {"09": "Eux périrent sous la morsure des sauterelles et des mouches,\nsans qu’on ait trouvé de remède,\nparce qu’ils méritaient d’être châtiés par de telles bêtes."}, {"10": "Tes fils, en revanche,\nmême la dent des serpents venimeux n’a pu les vaincre,\ncar ta miséricorde est intervenue et les a guéris."}, {"11": "Afin de se rappeler tes paroles,\nils étaient piqués par l’aiguillon, puis aussitôt délivrés,\npour qu’en évitant de tomber dans un oubli profond,\nils restent attentifs à ton action bienfaisante."}, {"12": "Ni plante ni onguent ne fut leur remède,\nmais ta Parole, Seigneur, elle qui guérit tout."}, {"13": "Toi, tu as pouvoir sur la vie et sur la mort,\ntu fais descendre aux portes des enfers, et tu en ramènes."}, {"14": "L’homme, dans sa malice, peut tuer,\nmais il ne peut pas faire revenir le souffle qui est parti\net ne peut délivrer l’âme emmenée captive."}, {"15": "Il est impossible d’échapper à ta main."}, {"16": "Les impies, qui refusaient de te connaître,\nfurent soumis au fouet par la force de ton bras,\npourchassés par des pluies étranges, des grêles,\nd’impitoyables trombes d’eau,\net dévorés par le feu."}, {"17": "Le plus extraordinaire, c’est que ce feu redoublait d’énergie\nau milieu de l’eau qui aurait dû l’éteindre.\nL’univers se pose en défenseur des justes."}, {"18": "Tantôt la flamme se faisait douce,\npour ne pas consumer les bêtes envoyées contre les impies\n– et à ce spectacle, ils pouvaient se reconnaître\npoursuivis par un jugement divin –,"}, {"19": "tantôt la flamme flambait jusqu’au milieu de l’eau,\nexcédant le pouvoir habituel du feu,\npour ravager les produits d’une terre injuste."}, {"20": "À l’inverse, tu donnais à ton peuple une nourriture d’ange ;\ntu envoyais du ciel un pain tout préparé,\nobtenu sans effort,\nun pain aux multiples saveurs\nqui comblait tous les goûts,"}, {"21": "substance qui révélait ta douceur\nenvers tes enfants,\nqui servait le désir de chacun\net s’accordait à ses vœux.\n["}, {"22": "Elle était neige et glace,\nmais résistait au feu et ne fondait pas,\npour leur faire savoir que le feu avait flamboyé dans la grêle\net lancé des éclairs dans la pluie\nafin de ravager les récoltes des ennemis ;"}, {"23": "ce même feu, en revanche,\nallait jusqu’à oublier son pouvoir,\npour que les justes soient nourris."}, {"24": "La création, docile à te servir, toi, son Auteur,\nse tend comme un arc pour châtier les injustes,\net se détend pour combler de biens ceux qui se fient à toi."}, {"25": "C’est pourquoi, se prêtant, une fois encore, à toute transformation,\nelle était au service de ce que tu donnais :\nune nourriture universelle\naccordée au désir de ceux qui t’imploraient.]"}, {"26": "Ainsi les fils que tu aimais, Seigneur, devaient l’apprendre :\nl’homme n’est pas nourri par le fruit des semences ;\nta parole maintient celui qui croit en toi.\n["}, {"27": "Car ce que le feu ne pouvait détruire\nfondait à la chaleur d’un simple rayon de soleil."}, {"28": "On saurait ainsi qu’il faut devancer le soleil pour te rendre grâce\net venir à ta rencontre au lever du jour."}, {"29": "L’espoir de l’ingrat fondra comme le givre hivernal,\nil s’écoulera comme une eau qui se perd.]"}]