[{"01": "Qu’ils sont grands, tes jugements,\net difficiles à faire comprendre !\nCeux qui n’en sont pas instruits s’égarent."}, {"02": "Des gens sans loi, qui prétendaient asservir une nation sainte,\nse retrouvaient enchaînés par les ténèbres ;\nprisonniers d’une longue nuit,\ncomme enfermés sous un toit,\nbannis de la Providence éternelle,\nils gisaient."}, {"03": "Ils avaient cru pouvoir passer inaperçus,\ndissimulant leurs fautes sous le voile opaque de l’oubli !\nIls furent dispersés, en proie à d’horribles frayeurs,\nterrorisés par des hallucinations."}, {"04": "Car même le réduit où ils étaient enfermés\nne les protégeait pas de la peur :\ndes bruits fracassants retentissaient tout autour,\net des spectres sinistres à la face lugubre apparaissaient ;"}, {"05": "aucun feu, si puissant soit-il,\nne parvenait à produire de la lumière,\net la lueur flamboyante des étoiles\nn’osait pas éclairer cette nuit de cauchemar."}, {"06": "Quelque chose paraissait seulement\nqui brûlait de soi-même en répandant la terreur :\nquand cessait la vision, ils demeuraient dans l’angoisse\net redoutaient plus encore ce qu’ils venaient de voir."}, {"07": "Les artifices de la magie restaient sans effet :\ndémenti humiliant pour cette prétendue sagesse !"}, {"08": "Ceux qui se targuaient de savoir repousser\nles angoisses et les troubles d’une âme malade,\nétaient à présent malades d’une anxiété risible."}, {"09": "Même si aucun phénomène troublant ne les menaçait,\nle passage des bêtes et le sifflement des serpents\nsuffisaient à les terroriser :"}, {"10": "ils mouraient de peur,\nredoutant d’ouvrir les yeux\nsur les ténèbres qu’ils ne pouvaient fuir."}, {"11": "La méchanceté est lâche\nlorsque son propre témoignage la condamne,\ntoujours elle voit grandir les obstacles\nquand sa conscience l’oppresse ;"}, {"12": "car la peur n’est rien d’autre\nque la défaillance des secours de la raison :"}, {"13": "moins on compte intérieurement sur cette aide,\nplus grandit l’ignorance de ce qui cause le tourment."}, {"14": "Cette nuit sans pouvoir avait surgi\ndes tréfonds du séjour des morts, lui aussi sans pouvoir,\net ils étaient plongés dans ce même sommeil,"}, {"15": "à la fois saisis d’hallucinations monstrueuses\net paralysés par la défaillance de leur âme :\nune peur soudaine, inattendue, avait fondu sur eux."}, {"16": "Ainsi celui qui tombait là, quel qu’il fût,\nétait retenu captif d’une prison sans grilles."}, {"17": "Laboureur ou berger,\nou manœuvre à la peine en un lieu désert,\nchacun, à l’improviste, était frappé d’un sort inéluctable ;"}, {"18": "car une même chaîne de ténèbres les tenait tous liés.\nEt le vent qui sifflait,\net le chant mélodieux des oiseaux dans l’épaisse ramure,\nle bruit rythmé des eaux puissantes,"}, {"19": "le grand fracas d’un éboulis de pierre,\nla course invisible d’animaux bondissants,\nles cris, le rugissement des bêtes féroces,\net l’écho répercuté au creux des montagnes,\ntout les paralysait d’épouvante."}, {"20": "Car le monde entier resplendissait de lumière\net s’adonnait librement à ses activités ;"}, {"21": "mais sur eux seuls s’étendait une nuit pesante,\nimage des ténèbres qui les recevraient bientôt ;\net ils se sentaient eux-mêmes plus pesants que les ténèbres."}]