[{"01": "Pour tes fidèles, au contraire, c’était une lumière magnifique.\nLes autres, qui entendaient des voix sans voir de formes,\nles disaient bienheureux d’avoir échappé à ces souffrances,"}, {"02": "ils les remerciaient de ne pas se venger\naprès tant de mauvais traitements,\net les suppliaient de partir."}, {"03": "À l’inverse, tu as donné aux tiens une colonne de feu,\nguide pour un voyage inconnu,\nsoleil bienveillant pour une migration splendide."}, {"04": "Les autres méritaient bien d’être privés de lumière\net prisonniers des ténèbres,\npuisqu’ils avaient tenu en captivité tes fils,\npar qui devait être donnée au monde\nla lumière incorruptible de la Loi."}, {"05": "Ils avaient décidé de tuer les nouveau-nés du peuple saint,\ndont un seul enfant, exposé à la mort, avait été sauvé ;\nalors, pour les confondre,\ntu leur as enlevé un grand nombre d’enfants,\net tu les as fait périr, tous à la fois, dans les eaux immenses."}, {"06": "Cette nuit avait été connue d’avance par nos Pères ;\nassurés des promesses auxquelles ils avaient cru,\nils étaient dans la joie."}, {"07": "Et ton peuple accueillit à la fois le salut des justes\net la ruine de leurs ennemis."}, {"08": "En même temps que tu frappais nos adversaires,\ntu nous appelais à la gloire."}, {"09": "Dans le secret de leurs maisons,\nles fidèles descendants des justes offraient un sacrifice,\net ils consacrèrent d’un commun accord cette loi divine :\nque les saints partageraient aussi bien le meilleur que le pire ;\net déjà ils entonnaient les chants de louange des Pères."}, {"10": "À ces chants répondait la clameur dissonante des ennemis\nune voix plaintive résonnait partout,\nune lamentation sur leurs enfants morts."}, {"11": "Un même châtiment frappait l’esclave et son maître :\nl’homme du peuple et le roi souffraient pareillement."}, {"12": "Tous à la fois, frappés de cet unique fléau,\navaient des morts sans nombre,\net, pour les ensevelir, les vivants n’y suffisaient pas,\npuisqu’en un rien de temps\nleur descendance la plus précieuse avait péri."}, {"13": "Devant ce qu’ils prenaient pour des sortilèges,\nils étaient restés tout à fait incrédules,\nmais devant l’extermination des premiers-nés,\nils confessèrent que ce peuple était fils de Dieu."}, {"14": "Un silence paisible enveloppait toute chose,\net la nuit de la Pâque était au milieu de son cours rapide ;"}, {"15": "alors, du haut du ciel, venant de ton trône royal, Seigneur,\nta Parole toute-puissante\nfondit en plein milieu de ce pays de détresse,\ncomme un guerrier impitoyable,\nportant l’épée tranchante de ton décret inflexible."}, {"16": "Elle s’arrêta, et sema partout la mort ;\nelle touchait au ciel et marchait aussi sur la terre."}, {"17": "Alors, brusquement,\nde fantastiques visions de cauchemar les secouèrent,\nde soudaines frayeurs les assaillirent,"}, {"18": "et chacun s’abattait à demi-mort, ici ou là,\nmanifestant la cause de sa mort,"}, {"19": "car les songes qui les avaient troublés les avaient prévenus,\nafin que nul ne meure sans savoir la raison d’un tel malheur."}, {"20": "L’épreuve de la mort atteignit aussi les justes :\nau désert, il y eut un grand massacre.\nMais la colère divine ne dura pas longtemps ;"}, {"21": "sans attendre, un homme irréprochable prit leur défense,\nmuni des armes de son sacerdoce :\nla prière, et l’encens offert pour le pardon.\nIl affronta la fureur et mit un terme au fléau,\nmontrant qu’il était bien ton serviteur."}, {"22": "Il triompha du courroux, non par sa vigueur\nni la puissance des armes ;\nmais, par la parole, il fit céder le Vengeur\nen faisant mémoire des serments et des alliances de nos pères."}, {"23": "Comme déjà les cadavres s’amoncelaient,\nil s’interposa, repoussa la colère,\net lui barra le chemin des vivants."}, {"24": "Sur sa longue robe sacerdotale figurait l’univers entier ;\nle nom glorieux des patriarches\nétait gravé sur quatre rangs de pierres,\net ta majesté reposait sur le diadème de sa tête."}, {"25": "Voilà ce qui fit reculer l’Exterminateur,\nvoilà ce qui le remplit de crainte.\nLa seule épreuve de la colère avait suffi."}]