[{"01": "Ils ne sont pas dans la vérité\nlorsqu’ils raisonnent ainsi en eux-mêmes :\n« Notre existence est brève et triste,\nrien ne peut guérir l’homme au terme de sa vie,\non n’a jamais vu personne revenir du séjour des morts."}, {"02": "Nous sommes nés par hasard,\net après, nous serons comme si nous n’avions pas existé ;\nle souffle de nos narines, c’est de la fumée,\net la pensée, une étincelle\nqui jaillit au battement de notre cœur :"}, {"03": "si elle s’éteint, le corps s’en ira en cendres,\net l’esprit se dissipera comme l’air léger."}, {"04": "Avec le temps, notre nom tombera dans l’oubli,\net nul ne saura plus ce que nous avons fait.\nNotre vie passera comme un nuage, sans laisser de traces ;\nelle se dissipera comme la brume\nchassée par les rayons du soleil, écrasée par sa chaleur."}, {"05": "Nos jours passent comme une ombre,\nl’heure de notre fin ne peut être reculée :\nelle est scellée, et nul ne revient."}, {"06": "Alors allons-y ! Jouissons des biens qui sont là ;\nvite, profitons des créatures, tant que nous sommes jeunes :"}, {"07": "enivrons-nous de bons vins et de parfums,\nne laissons pas échapper la fleur du printemps,"}, {"08": "couronnons-nous de roses en boutons,\navant qu’elles ne soient fanées !"}, {"09": "Qu’aucun de nous ne manque à nos orgies,\nlaissons partout des signes de réjouissance,\ncar c’est là notre part et c’est là notre lot !"}, {"10": "Écrasons le pauvre et sa justice,\nsoyons sans ménagement pour la veuve,\net sans égard pour le vieillard aux cheveux blancs."}, {"11": "Que notre force soit la norme de la justice,\ncar ce qui est faible s’avère inutile."}, {"12": "Attirons le juste dans un piège, car il nous contrarie,\nil s’oppose à nos entreprises,\nil nous reproche de désobéir à la loi de Dieu,\net nous accuse d’infidélités à notre éducation."}, {"13": "Il prétend posséder la connaissance de Dieu,\net se nomme lui-même enfant du Seigneur."}, {"14": "Il est un démenti pour nos idées,\nsa seule présence nous pèse ;"}, {"15": "car il mène une vie en dehors du commun,\nsa conduite est étrange."}, {"16": "Il nous tient pour des gens douteux,\nse détourne de nos chemins comme de la boue.\nIl proclame heureux le sort final des justes\net se vante d’avoir Dieu pour père."}, {"17": "Voyons si ses paroles sont vraies,\nregardons comment il en sortira."}, {"18": "Si le juste est fils de Dieu,\nDieu l’assistera, et l’arrachera aux mains de ses adversaires."}, {"19": "Soumettons-le à des outrages et à des tourments ;\nnous saurons ce que vaut sa douceur,\nnous éprouverons sa patience."}, {"20": "Condamnons-le à une mort infâme,\npuisque, dit-il, quelqu’un interviendra pour lui. »"}, {"21": "C’est ainsi que raisonnent ces gens-là, mais ils s’égarent ;\nleur méchanceté les a rendus aveugles."}, {"22": "Ils ne connaissent pas les secrets de Dieu,\nils n’espèrent pas que la sainteté puisse être récompensée,\nils n’estiment pas qu’une âme irréprochable puisse être glorifiée."}, {"23": "Or, Dieu a créé l’homme pour l’incorruptibilité,\nil a fait de lui une image de sa propre identité."}, {"24": "C’est par la jalousie du diable\nque la mort est entrée dans le monde ;\nils en font l’expérience,\nceux qui prennent parti pour lui."}]