[{"01": "Mieux vaut ne pas avoir d’enfant\net posséder la vertu :\nelle laisse un souvenir immortel,\npuisqu’elle est connue de Dieu comme des hommes."}, {"02": "Présente, on l’imite,\nabsente, on la regrette ;\net dans l’éternité, elle triomphe, portant sa couronne :\nelle a vaincu dans des luttes aux prix incorruptibles."}, {"03": "Mais la nombreuse progéniture des impies n’aboutira à rien ;\nissue de boutures bâtardes,\nelle ne prendra pas racine en profondeur\net n’aura aucun fondement solide."}, {"04": "Même si pour un temps elle déploie des branches,\nelle est prête à tomber, et le vent l’ébranlera,\nune bourrasque la déracinera."}, {"05": "Les rameaux, encore tendres, seront brisés,\net leur fruit sera perdu :\ntrop vert pour être mangé,\nil ne sera bon à rien."}, {"06": "Les enfants nés de sommeils coupables\nsont des témoins à charge :\nlors de l’enquête, chacun dénonce la perversité des parents."}, {"07": "Au contraire, même s’il meurt avant l’âge,\nle juste trouvera le repos."}, {"08": "La dignité du vieillard ne tient pas au grand âge,\nelle ne se mesure pas au nombre des années."}, {"09": "Pour l’homme, la sagesse tient lieu de cheveux blancs,\nune vie sans tache vaut une longue vieillesse."}, {"10": "Il a su plaire à Dieu, et Dieu l’a aimé ;\nil vivait au milieu des pécheurs : il en fut retiré."}, {"11": "Il a été enlevé,\nde peur que le mal ne corrompe sa conscience,\npour que le mensonge n’égare pas son âme."}, {"12": "Car la fascination du mal fait perdre de vue le bien,\nle tourbillon de la convoitise trouble un esprit sans malice."}, {"13": "Arrivé au but en peu de temps,\nil a parcouru tous les âges de la vie."}, {"14": "Parce qu’il plaisait au Seigneur,\ncelui-ci, sans attendre, l’a retiré d’un monde mauvais.\nLes gens voient cela sans comprendre ;\nil ne leur vient pas à l’esprit"}, {"15": "que Dieu accorde à ses élus grâce et miséricorde,\net qu’il intervient pour ceux qui lui sont fidèles."}, {"16": "Le juste qui meurt est condamnation des impies vivants ;\net la jeunesse rapidement parvenue au but\ncondamne la longue vieillesse de l’homme injuste."}, {"17": "Ils verront donc la mort du sage\nsans comprendre ce que le Seigneur a décidé à son égard,\nni dans quel but il l’a mis en sûreté."}, {"18": "Ils verront et n’en tiendront aucun compte ;\nces gens-là, le Seigneur s’en moquera !"}, {"19": "Après cette vie, ils ne seront plus qu’un infâme cadavre,\nun objet de dérision parmi les morts, pour toujours ;\nil les fera tomber, muets, la tête la première,\nil les ébranlera jusqu’aux profondeurs ;\njusqu’à la fin, ils resteront en friche,\nils seront dans la douleur,\net leur souvenir périra."}, {"20": "Les impies viendront, tout tremblants,\nquand on fera le compte de leurs péchés,\net leurs crimes se dresseront contre eux pour les accuser."}]