[{"01": "Alors le juste se tiendra debout, plein d’assurance,\nen présence de ceux qui l’ont opprimé,\nde ceux qui méprisaient sa peine."}, {"02": "À sa vue, ils seront pris d’une peur épouvantable,\nsidérés de le voir sauvé contre toute attente ;"}, {"03": "saisis par le remords, ils se diront entre eux,\nla gorge serrée, incapables de reprendre souffle :"}, {"04": "« Le voilà, celui que nous tournions jadis en ridicule !\nNous en faisions la cible de nos sarcasmes,\nfous que nous étions !\nNous trouvions absurde sa manière de vivre\net infâme sa mort !"}, {"05": "Pourquoi est-il compté parmi les fils de Dieu ?\nPourquoi partage-t-il le sort des saints ?"}, {"06": "En fait, nous nous sommes égarés loin du chemin de la vérité,\nla lumière de la justice ne nous a pas éclairés\net le soleil ne s’est pas levé sur nous."}, {"07": "Nous nous sommes soûlés d’injustice, sur les sentiers de perdition,\nnous avons traversé des déserts impraticables,\nmais le chemin du Seigneur, nous ne l’avons pas connu."}, {"08": "À quoi nous a servi l’orgueil,\net que nous ont rapporté la richesse et la prétention ?"}, {"09": "Tout cela a passé comme une ombre,\ncomme une rumeur fugace."}, {"10": "Comme le navire traverse une mer agitée\nsans qu’on puisse retrouver la trace de son passage,\nni le sillage de sa coque sur les vagues…"}, {"11": "Comme l’oiseau vole à travers l’espace\nsans qu’on trouve aucune empreinte de son parcours :\ndu battement de ses ailes, il fouette l’air léger,\nle fend avec violence dans le sifflement de son vol\net le traverse sans qu’on trouve signe de ce passage…"}, {"12": "Comme la flèche lancée vers la cible\ndéchire l’air aussitôt refermé,\nsi bien qu’on ignore quelle fut sa trajectoire…"}, {"13": "Ainsi de nous :\nà peine nés, nous avons disparu,\nnous n’avons pu montrer aucun signe de vertu\net, dans notre malice, nous nous sommes consumés. »"}, {"14": "L’espoir de l’impie est comme un brin de paille emporté par le vent,\ncomme l’écume légère chassée par l’ouragan ;\nil se dissipe comme fumée au vent,\nil passe son chemin\ncomme le souvenir de l’hôte d’un jour."}, {"15": "Les justes, eux, vivent pour toujours,\nle Seigneur détient leur récompense,\nle Très-Haut prend soin d’eux."}, {"16": "Aussi recevront-ils de la main du Seigneur\nle royaume de splendeur et le diadème de beauté,\ncar de sa droite il les protégera,\net son bras les couvrira."}, {"17": "Il prendra pour armure son ardeur jalouse,\nil armera la création pour réprimer ses ennemis."}, {"18": "Il revêtira la justice comme cuirasse\net mettra comme casque le jugement sans appel ;"}, {"19": "il prendra comme bouclier l’invincible sainteté ;"}, {"20": "en guise d’épée, il affûtera sa colère implacable,\net l’univers, à ses côtés, combattra les insensés."}, {"21": "Flèches bien ajustées, les éclairs partiront,\ncomme tirés depuis l’arc bien tendu des nuages,\net frapperont leur cible ;"}, {"22": "d’une catapulte jailliront des grêlons pleins de fureur,\nl’eau de la mer se déchaînera contre ces gens-là,\net les fleuves les submergeront implacablement."}, {"23": "Un souffle puissant se lèvera contre eux\net, tel un ouragan, les dispersera ;\nl’injustice transformera la terre entière en désert,\net la dépravation renversera les trônes des puissants."}]