[{"01": "Elle déploie sa vigueur d’un bout du monde à l’autre,\nelle gouverne l’univers avec bonté."}, {"02": "C’est elle que j’ai aimée et recherchée depuis ma jeunesse,\nj’ai cherché à la prendre pour épouse,\nje suis devenu l’amant de sa beauté."}, {"03": "Elle manifeste la gloire de sa propre naissance\npuisqu’elle partage la vie de Dieu,\net que le maître de l’univers lui a donné son amour."}, {"04": "Elle est initiée aux mystères de la science de Dieu,\nc’est elle qui décide de ses œuvres."}, {"05": "Si la richesse est un bien désirable en cette vie,\nqu’y a-t-il de plus riche que la Sagesse,\nelle qui met en œuvre toutes choses ?"}, {"06": "Si l’intelligence humaine peut accomplir une œuvre,\nqui, plus que la Sagesse, est l’artisan de l’univers ?"}, {"07": "Veut-on devenir juste ?\nLes labeurs de la Sagesse produisent les vertus :\nelle enseigne la tempérance et la prudence,\nla justice et la force d’âme,\net rien n’est plus utile aux hommes dans l’existence."}, {"08": "Désire-t-on encore profiter de sa grande expérience ?\nElle connaît le passé et conçoit l’avenir,\nelle sait le sens caché des paroles et la solution des énigmes ;\nles signes et les prodiges, elle les prévoit,\nainsi que les temps et les moments favorables."}, {"09": "J’ai donc résolu d’amener la Sagesse à partager ma vie,\ncar je savais qu’elle serait ma conseillère pour bien agir,\nmon réconfort dans les soucis et la tristesse."}, {"10": "Grâce à elle, j’aurai la gloire auprès des foules,\net l’honneur auprès des anciens, malgré ma jeunesse."}, {"11": "Au tribunal, on reconnaîtra ma perspicacité ;\ndevant moi les puissants seront dans l’admiration."}, {"12": "Si je me tais, ils attendront ;\nsi je parle, ils prêteront l’oreille ;\nsi je prolonge mon discours,\nils se garderont de m’interrompre."}, {"13": "Grâce à la Sagesse, j’aurai l’immortalité,\nje laisserai à la postérité un souvenir éternel."}, {"14": "Je dirigerai des peuples,\net des nations me seront soumises."}, {"15": "S’ils entendent parler de moi,\ndes souverains redoutables prendront peur.\nJe montrerai ma valeur dans l’assemblée du peuple,\net ma bravoure à la guerre."}, {"16": "Quand j’entrerai chez moi, je me reposerai près d’elle,\ncar sa compagnie est sans amertume ;\npartager sa vie ne cause pas de peine,\nseulement plaisir et joie."}, {"17": "J’ai raisonné ainsi en moi-même,\nj’ai pesé dans mon cœur les réflexions que voici :\nl’immortalité se trouve dans l’union avec la Sagesse ;"}, {"18": "il y a dans sa tendresse une jouissance supérieure,\ndans les travaux de ses mains, une richesse inépuisable,\ndans sa fréquentation assidue, le discernement ;\net l’on trouve la célébrité en partageant ce qu’elle enseigne ;\naussi, je la courtisais et cherchais comment la prendre pour épouse."}, {"19": "Certes, j’étais un enfant d’une heureuse nature,\net j’avais reçu une âme bonne,"}, {"20": "ou plutôt, étant bon, j’étais venu dans un corps sans souillure ;"}, {"21": "mais je savais que je ne pourrais jamais obtenir la sagesse\nsi Dieu ne me la donnait,\net il me fallait déjà du discernement\npour savoir de qui viendrait ce bienfait.\nJe me tournai donc vers le Seigneur et lui fis cette prière,\nen disant de tout mon cœur :"}]