[{"01": "« Dieu de mes pères et Seigneur de miséricorde,\npar ta parole tu fis l’univers,"}, {"02": "Tu formas l’homme par ta Sagesse\npour qu’il soit maître de tes créatures,"}, {"03": "qu’il gouverne le monde avec justice et sainteté,\nqu’il rende, avec droiture, ses jugements."}, {"04": "Donne-moi la Sagesse, assise auprès de toi ;\nne me retranche pas du nombre de tes enfants :"}, {"05": "je suis ton serviteur, le fils de ta servante, +\nun homme frêle et qui dure peu,\ntrop faible pour comprendre les préceptes et les lois."}, {"06": "Le plus accompli des enfants des hommes,\ns’il lui manque la Sagesse que tu donnes,\nsera compté pour rien.\n["}, {"07": "Tu m’as choisi pour régner sur ton peuple,\npour gouverner tes fils et tes filles ;"}, {"08": "tu m’as ordonné de bâtir un temple sur ta montagne sainte,\nun autel dans la ville où tu demeures,\nimitation de la demeure sainte que tu fondas dès l’origine.]"}, {"09": "Or la Sagesse est avec toi, elle qui sait tes œuvres ;\nelle était là quand tu fis l’univers ;\nelle connaît ce qui plaît à tes yeux,\nce qui est conforme à tes décrets."}, {"10": "Des cieux très saints, daigne l’envoyer,\nfais-la descendre du trône de ta gloire.\nQu’elle travaille à mes côtés\net m’apprenne ce qui te plaît."}, {"11": "Car elle sait tout, comprend tout,\nguidera mes actes avec prudence,\nme gardera par sa gloire."}, {"12": "Alors mes œuvres te seront agréables,\nje jugerai ton peuple avec justice,\net serai digne du trône de mon père."}, {"13": "Quel homme peut découvrir les intentions de Dieu ?\nQui peut comprendre les volontés du Seigneur ?"}, {"14": "Les réflexions des mortels sont incertaines,\net nos pensées, instables ;"}, {"15": "car un corps périssable appesantit notre âme,\net cette enveloppe d’argile\nalourdit notre esprit aux mille pensées."}, {"16": "Nous avons peine à nous représenter ce qui est sur terre,\net nous trouvons avec effort ce qui est à notre portée ;\nce qui est dans les cieux, qui donc l’a découvert ?"}, {"17": "Et qui aurait connu ta volonté,\nsi tu n’avais pas donné la Sagesse\net envoyé d’en haut ton Esprit Saint ?"}, {"18": "C’est ainsi que les sentiers des habitants de la terre\nsont devenus droits ;\nc’est ainsi que les hommes ont appris ce qui te plaît\net, par la Sagesse, ont été sauvés. »"}]