[{"01": "Ainsi parle le Seigneur :\nÀ cause de trois crimes de Moab, et même de quatre,\nje l’ai décidé sans retour !\nParce qu’il a brûlé à la chaux vive\nles os du roi d’Édom,"}, {"02": "j’enverrai un feu dans Moab,\net il dévorera les palais de Qeriyoth ;\nMoab mourra dans le vacarme,\nau cri de guerre, au son du cor ;"}, {"03": "de chez lui je supprimerai le juge,\net tuerai tous ses princes avec lui.\nLe Seigneur a parlé."}, {"04": "Ainsi parle le Seigneur :\nÀ cause de trois crimes de Juda, et même de quatre,\nje l’ai décidé sans retour !\nParce qu’ils ont rejeté la Loi du Seigneur,\net n’ont pas gardé ses décrets,\nparce que leurs idoles les ont égarés,\ncelles que leurs pères avaient suivies,"}, {"05": "j’enverrai un feu en Juda,\net il dévorera les palais de Jérusalem."}, {"06": "Ainsi parle le Seigneur :\nÀ cause de trois crimes d’Israël, et même de quatre,\nje l’ai décidé sans retour !\nIls vendent le juste pour de l’argent,\nle malheureux pour une paire de sandales."}, {"07": "Ils écrasent la tête des faibles dans la poussière,\naux humbles ils ferment la route.\nLe fils et le père vont vers la même fille\net profanent ainsi mon saint nom."}, {"08": "Auprès des autels, ils se couchent\nsur les vêtements qu’ils ont pris en gage.\nDans la maison de leur Dieu,\nils boivent le vin de ceux qu’ils ont frappés d’amende."}, {"09": "Moi, pourtant, j’avais détruit devant eux l’Amorite,\ndont la stature égalait celle des cèdres\net la vigueur, celle des chênes !\nJe l’avais anéanti de haut en bas,\ndepuis les fruits jusqu’aux racines."}, {"10": "Moi, je vous avais fait monter du pays d’Égypte\net je vous avais, pendant quarante ans,\nconduits à travers le désert,\npour vous donner en héritage le pays de l’Amorite."}, {"11": "J’avais suscité des prophètes parmi vos fils\net, parmi vos jeunes gens, des naziréens (c’est-à-dire des hommes voués à Dieu).\nOui ou non, est-ce vrai, fils d’Israël ?\n– oracle du Seigneur."}, {"12": "Mais vous faites boire du vin aux naziréens,\net aux prophètes vous donnez cet ordre :\n« Ne prophétisez pas ! »"}, {"13": "Eh bien, moi, maintenant, je vous écraserai sur place,\ncomme un char plein de gerbes\nécrase tout sur son passage."}, {"14": "L’homme le plus rapide ne pourra pas fuir,\nle plus fort ne pourra pas montrer sa vigueur,\nmême le héros ne sauvera pas sa vie."}, {"15": "L’archer ne tiendra pas,\nle coureur n’échappera pas,\nle cavalier ne sauvera pas sa vie."}, {"16": "Le plus brave s’enfuira tout nu, ce jour-là,\n– oracle du Seigneur."}]