[{"01": "Malheur à ceux qui vivent bien tranquilles\ndans Sion,\net à ceux qui se croient en sécurité\nsur la montagne de Samarie,\nces notables de la première des nations,\nvers qui se rend la maison d’Israël !"}, {"02": "Passez par Kalné, et voyez ;\nde là, partez pour Hamath, la grande,\npuis descendez à Gath des Philistins.\nCes villes sont-elles les meilleures des royaumes ?\nLeur territoire, plus grand que votre territoire ?"}, {"03": "En croyant repousser le jour du malheur,\nvous rapprochez le règne de la violence !"}, {"04": "Couchés sur des lits d’ivoire,\nvautrés sur leurs divans,\nils mangent les agneaux du troupeau,\nles veaux les plus tendres de l’étable ;"}, {"05": "ils improvisent au son de la harpe,\nils inventent, comme David, des instruments de musique ;"}, {"06": "ils boivent le vin à même les amphores,\nils se frottent avec des parfums de luxe,\nmais ils ne se tourmentent guère du désastre d’Israël !"}, {"07": "C’est pourquoi maintenant ils vont être déportés,\nils seront les premiers des déportés ;\net la bande des vautrés n’existera plus."}, {"08": "Le Seigneur Dieu le jure par lui-même\n– oracle du Seigneur, Dieu de l’univers :\nMoi, j’ai en horreur l’orgueil de Jacob,\net je déteste ses palais ;\naussi, je livrerai la ville et ce qu’elle renferme."}, {"09": "Et s’il reste dix hommes dans une seule maison,\nils mourront."}, {"10": "Un parent, celui qui sortira les ossements\nhors de la maison, pour les brûler,\ndira à celui qui est au fond de la maison :\n« Y en a-t-il encore avec toi ? »\nCelui-ci répondra : « Plus rien ! »\nIl dira : « Silence !\nCar on n’a plus à faire mémoire du nom du Seigneur ! »"}, {"11": "Voici que le Seigneur commande ;\nil frappe la grande maison : elle s’écroule,\nla petite maison : elle se fissure."}, {"12": "Est-ce qu’on fait galoper des chevaux sur des rochers,\nest-ce qu’on laboure la mer avec des bœufs,\npour que vous changiez le droit en venin\net le fruit de la justice en poison ?"}, {"13": "Il en est qui se réjouissent pour Lo-Debar\n(c’est-à-dire Rien-du-tout),\net qui disent : « N’est-ce pas par notre force\nque nous avons conquis Qarnaïm\n(c’est-à-dire Les-Deux-Cornes) ? »"}, {"14": "Eh bien ! maison d’Israël, voici que moi\n– oracle du Seigneur, Dieu de l’univers –,\nje dresse contre vous une nation ;\nelle vous opprimera depuis l’Entrée-de-Hamath\njusqu’au torrent de la Araba."}]