[{"01": "Le Seigneur Dieu me donna cette vision :\nc’était une corbeille de fruits mûrs."}, {"02": "Il dit : « Que vois-tu, Amos ? »\nJe répondis : « Une corbeille de fruits mûrs. »\nLe Seigneur me dit :\n« Mon peuple Israël est mûr, sa fin est arrivée ;\nj’en ai fini de passer outre en sa faveur."}, {"03": "Ce jour-là, les chants du palais hurleront,\n– oracle du Seigneur Dieu.\nNombreux seront les cadavres,\nen tout lieu on les jettera. Silence ! »"}, {"04": "Écoutez ceci, vous qui écrasez le malheureux\npour anéantir les humbles du pays,"}, {"05": "car vous dites :\n« Quand donc la fête de la nouvelle lune sera-t-elle passée,\npour que nous puissions vendre notre blé ?\nQuand donc le sabbat sera-t-il fini,\npour que nous puissions écouler notre froment ?\nNous allons diminuer les mesures,\naugmenter les prix et fausser les balances."}, {"06": "Nous pourrons acheter le faible pour un peu d’argent,\nle malheureux pour une paire de sandales.\nNous vendrons jusqu’aux déchets du froment ! »"}, {"07": "Le Seigneur le jure par la Fierté de Jacob :\nNon, jamais je n’oublierai aucun de leurs méfaits."}, {"08": "À cause de cela, la terre ne va-t-elle pas trembler,\net toute sa population, prendre le deuil ?\nNe va-t-elle pas monter, tout entière, comme le Nil,\ndéborder, inonder, comme le fleuve d’Égypte ?"}, {"09": "Ce jour-là\n– oracle du Seigneur Dieu –,\nje ferai disparaître le soleil en plein midi,\nen plein jour, j’obscurcirai la lumière sur la terre."}, {"10": "Je changerai vos fêtes en deuil,\ntous vos chants en lamentations ;\nje vous obligerai tous à vous vêtir de toile à sac,\nà vous raser la tête.\nJe mettrai ce pays en deuil comme pour un fils unique,\net, dans la suite des jours, il connaîtra l’amertume."}, {"11": "Voici venir des jours – oracle du Seigneur Dieu –,\noù j’enverrai la famine sur la terre ;\nce ne sera pas une faim de pain ni une soif d’eau,\nmais la faim et la soif d’entendre les paroles du Seigneur."}, {"12": "On se traînera d’une mer à l’autre,\nmarchant à l’aventure du nord au levant,\npour chercher en tout lieu la parole du Seigneur,\nmais on ne la trouvera pas."}, {"13": "Ce jour-là, les jeunes filles en leur beauté se faneront\net les jeunes hommes souffriront de la soif."}, {"14": "Ceux qui juraient par l’idole sacrilège de Samarie,\net qui disaient : « Vive ton dieu, Dane ! »\net : « Vive ton chemin, Bershéba ! »,\nils tomberont et ne se lèveront plus."}]