[{"01": "Je vis le Seigneur debout près de l’autel.\nIl dit : Frappe les chapiteaux,\net que tremblent les seuils !\nBrise tous ceux qui sont en tête,\net les suivants, je les tuerai par l’épée ;\npas un d’entre eux ne pourra s’enfuir,\npas un d’entre eux ne pourra s’échapper."}, {"02": "S’ils forcent le séjour des morts,\nde là, ma main les extirpera ;\ns’ils escaladent les cieux,\nde là, je les ferai descendre ;"}, {"03": "s’ils se cachent au sommet du Carmel,\nlà, je les chercherai et les prendrai ;\ns’ils se dérobent à mes yeux au fond de la mer,\nlà, je commanderai au Serpent de les mordre ;"}, {"04": "s’ils s’en vont en captivité, poussés par l’ennemi,\nlà-bas, je commanderai à l’épée de les tuer ;\nj’aurai l’œil sur eux,\npour le malheur, non pour le bonheur."}, {"05": "Le Seigneur, Dieu de l’univers,\nqu’il touche la terre, elle s’effondre,\net tous ses habitants sont en deuil ;\nelle monte, tout entière, comme le Nil,\nelle baisse comme le fleuve d’Égypte."}, {"06": "Lui qui bâtit son escalier dans le ciel\net fonde sa voûte sur la terre,\nlui qui convoque les eaux de la mer\net les répand à la surface de la terre,\nson nom est « Le Seigneur »."}, {"07": "N’êtes-vous pas pour moi, fils d’Israël,\ncomme des fils d’Éthiopiens ?\n– oracle du Seigneur.\nN’ai-je pas fait monter Israël du pays d’Égypte ?\nDe Kaftor, les Philistins ? Et de Qir, les Araméens ?"}, {"08": "Voici les yeux du Seigneur Dieu sur le royaume pécheur :\nje vais le supprimer de la surface de la terre ;\ntoutefois, je ne supprimerai pas entièrement la maison de Jacob\n– oracle du Seigneur."}, {"09": "Car voici que, moi, je commande ;\nje vais secouer la maison d’Israël\nparmi toutes les nations,\ncomme on secoue dans un crible,\net pas un caillou n’échappe."}, {"10": "Tous les pécheurs de mon peuple\npériront par l’épée,\neux qui disaient :\n« Le malheur n’approchera pas,\nil ne nous atteindra pas ! »"}, {"11": "Ce jour-là, je relèverai la hutte de David, qui s’écroule ;\nje réparerai ses brèches, je relèverai ses ruines,\nje la rebâtirai telle qu’aux jours d’autrefois,"}, {"12": "afin que ses habitants prennent possession\ndu reste d’Édom et de toutes les nations\nsur lesquelles mon nom fut jadis invoqué,\n– oracle du Seigneur, qui fera tout cela."}, {"13": "Voici venir des jours\n– oracle du Seigneur –\noù se suivront de près laboureur et moissonneur,\nle fouleur de raisins et celui qui jette la semence.\nLes montagnes laisseront couler le vin nouveau,\ntoutes les collines en seront ruisselantes."}, {"14": "Je ramènerai les captifs de mon peuple Israël ;\nils rebâtiront les villes dévastées et les habiteront ;\nils planteront des vignes et en boiront le vin ;\nils cultiveront des jardins et en mangeront les fruits."}, {"15": "Je les planterai sur leur sol,\net jamais plus ils ne seront arrachés\ndu sol que je leur ai donné.\nLe Seigneur ton Dieu a parlé."}]