[{"01": "Le vingt-quatrième jour du mois, les fils d’Israël se rassemblèrent pour un jeûne, revêtus de toile à sac et couverts de poussière."}, {"02": "Les fils d’Israël s’étaient séparés de tous les étrangers. Debout, ils confessèrent leurs péchés et les fautes de leurs pères."}, {"03": "Debout et sans quitter leur place, ils passèrent trois heures à lire le livre de la loi du Seigneur leur Dieu, et trois heures à confesser leurs péchés en se prosternant devant le Seigneur leur Dieu."}, {"04": "Sur l’estrade des lévites, Josué se leva avec Bani, Qadmiel, Shebanya, Bounni, Shérébya, Bani, Kenani ; ils crièrent à pleine voix devant le Seigneur leur Dieu ;"}, {"05": "et les lévites Josué, Qadmiel, Bani, Hashabneya, Shérébya, Hodiya, Shebanya, Petahya dirent au peuple :\n« Levez-vous, bénissez le Seigneur votre Dieu !\nDepuis toujours et pour toujours,\nqu’il soit béni, ton nom glorieux\nqui est au-dessus de toute bénédiction et de toute louange !"}, {"06": "C’est toi qui es le Seigneur, toi seul !\nC’est toi qui as fait les cieux,\nles cieux des cieux et toutes les étoiles,\nla terre et tout ce qu’elle porte,\nles mers et tout ce qu’elles contiennent.\nC’est toi qui fais vivre tout cela,\net les astres devant toi se prosternent."}, {"07": "C’est toi le Seigneur Dieu,\ntoi qui as choisi Abram,\nqui l’as fait sortir d’Our en Chaldée\net lui as donné le nom d’Abraham."}, {"08": "Tu as trouvé son cœur fidèle devant toi,\net tu as fait avec lui une Alliance\npour donner à sa descendance le pays des Cananéens,\ndes Hittites, des Amorites, des Perizzites,\ndes Jébuséens et des Guirgashites.\nEt tu as tenu parole,\ncar tu es juste."}, {"09": "Tu as vu la misère de nos pères en Égypte,\ntu as entendu leurs cris près de la mer des Roseaux."}, {"10": "Tu as fait des signes et des prodiges contre Pharaon,\ncontre tous ses serviteurs\net tout le peuple de son pays,\ncar tu connaissais leur arrogance envers nos pères.\nTu t’es fait un nom qui est toujours le tien."}, {"11": "Devant eux tu as ouvert la mer,\nils sont passés à pied sec au milieu de la mer.\nTu as repoussé leurs poursuivants dans les flots\ncomme on jette une pierre dans les eaux impétueuses."}, {"12": "Tu les guidais le jour par une colonne de nuée,\nla nuit par une colonne de feu\npour éclairer le chemin qu’ils devaient prendre."}, {"13": "Tu es descendu sur le mont Sinaï\net, des cieux, tu leur as parlé ;\ntu leur as donné des ordonnances justes, des lois sûres,\nde bons décrets et commandements ;"}, {"14": "tu leur as fait connaître le sabbat, que tu as consacré,\ntu leur as prescrit des commandements,\ndes décrets et une Loi\npar ton serviteur Moïse."}, {"15": "Quand ils ont eu faim,\ntu leur as donné le pain venu du ciel ;\nquand ils ont eu soif,\ntu as fait jaillir l’eau du rocher.\nTu leur as dit d’aller prendre possession du pays\nque tu avais fait serment de leur donner."}, {"16": "Mais eux aussi, nos pères, furent arrogants,\nils ont raidi leur nuque,\nils n’ont pas obéi à tes commandements,"}, {"17": "ils ont refusé d’obéir,\nils n’ont pas gardé le souvenir des merveilles\nque tu avais faites pour eux ;\nils ont raidi leur nuque, ils se sont révoltés\net se sont donné un chef\nafin de retourner à leur esclavage.\nMais tu es le Dieu qui pardonne,\ntendre et miséricordieux,\nlent à la colère et plein d’amour :\ntu ne les as pas abandonnés !"}, {"18": "Ils se sont même fabriqué un veau en métal fondu,\net ils ont déclaré :\n“Voici ton Dieu, qui t’a fait monter d’Égypte !”\nEt malgré tous leurs grands blasphèmes,"}, {"19": "même alors, dans ton immense tendresse,\ntu ne les as pas abandonnés dans le désert ;\nla colonne de nuée ne se retira pas loin d’eux,\nelle les guidait sur le chemin pendant le jour,\net la colonne de feu pendant la nuit\nles éclairait sur le chemin qu’ils devaient prendre."}, {"20": "Tu leur as donné ton esprit bienfaisant pour les instruire,\ntu n’as pas refusé la manne à leur bouche\net tu leur as donné l’eau pour leur soif."}, {"21": "Pendant quarante ans, dans le désert, tu as pris soin d’eux\net ils ne manquèrent de rien ;\nleurs vêtements ne s’usèrent pas\net leurs pieds n’enflèrent pas."}, {"22": "Tu leur as livré des royaumes et des peuples,\nque tu as répartis à leurs frontières :\nils ont pris possession du pays de Séhone, roi de Heshbone,\net du pays d’Og, roi du Bashane."}, {"23": "Tu as multiplié leurs fils comme les étoiles du ciel\net tu les as introduits dans le pays\noù tu avais dit à leurs pères d’entrer\npour en prendre possession."}, {"24": "Les fils y sont entrés,\nils ont pris possession du pays,\net tu as abaissé devant eux ses habitants, les Cananéens ;\ntu les as livrés entre leurs mains,\neux, leurs rois et les peuples du pays,\npour qu’ils les traitent à leur gré."}, {"25": "Ils s’emparèrent de villes fortifiées\net d’une terre fertile ;\nils prirent possession de maisons\nremplies de tous les biens,\nde citernes déjà creusées, de vignes, d’oliviers,\nd’arbres fruitiers à profusion :\nils mangèrent, ils se rassasièrent, ils engraissèrent,\net, par ta grande bonté, ils furent dans les délices."}, {"26": "Mais voici qu’ils ont été rebelles,\nils se sont révoltés contre toi,\nils ont rejeté ta Loi derrière leur dos ;\nils ont tué les prophètes\nqui les adjuraient de revenir à toi ;\nils ont été coupables de grands blasphèmes."}, {"27": "Alors tu les as livrés aux mains de leurs adversaires\nqui les opprimaient.\nAu temps de leur oppression, ils criaient vers toi,\net toi, du ciel, tu les entendais :\ndans ton immense tendresse tu leur donnais des sauveurs\nqui les sauvaient de la main de leurs adversaires."}, {"28": "Mais, dès qu’ils avaient un répit,\nils recommençaient à faire le mal devant toi,\net tu les abandonnais aux mains de leurs ennemis\nqui les dominaient.\nEux, de nouveau, criaient vers toi,\net toi, du ciel, tu les entendais.\nQue de fois, dans ta tendresse,\ntu les as délivrés !"}, {"29": "Tu les adjurais de revenir à ta Loi :\nmais eux se montraient arrogants,\nils n’obéissaient pas à tes commandements.\nAinsi ont-ils péché contre tes ordonnances,\noù l’homme qui les observe trouve la vie.\nIls ont présenté une épaule rebelle,\nils ont raidi leur nuque et n’ont pas obéi."}, {"30": "De longues années, tu les as supportés ;\npar ton esprit, tu les adjurais\npar la voix de tes prophètes,\nmais ils n’ont pas prêté l’oreille.\nAlors tu les as livrés\naux mains des peuples des autres pays."}, {"31": "Dans ton immense miséricorde,\ntu ne les as pas exterminés,\ntu ne les as pas abandonnés,\ncar tu es un Dieu tendre et miséricordieux."}, {"32": "Et maintenant, ô notre Dieu,\ntoi le Dieu grand, puissant et redoutable,\nqui gardes l’alliance et la fidélité,\nque ne soit pas tenue pour peu de chose devant toi\ntoute l’affliction qui nous a atteints,\nnous, nos rois, nos princes, nos prêtres,\nnos prophètes, nos pères et tout ton peuple,\ndepuis le temps des rois d’Assour\njusqu’à ce jour."}, {"33": "Toi, tu es juste en tout ce qui nous est advenu,\ncar tu as agi avec vérité,\ntandis que nous, nous avons commis le mal."}, {"34": "Oui, nos rois, nos chefs, nos prêtres et nos pères\nn’ont pas mis ta Loi en pratique,\nils n’ont pas prêté attention à tes commandements,\nni aux exigences dont tu témoignais envers eux."}, {"35": "Au temps de la royauté,\nalors que tu leur avais accordé une grande prospérité\ndans le pays vaste et fertile que tu avais mis devant eux,\nils ne t’ont pas servi,\nils ne se sont pas détournés de leurs actions mauvaises."}, {"36": "Aujourd’hui, voici que nous sommes asservis !\nCe pays que tu avais donné à nos pères\npour jouir de ses fruits et de ses biens,\nnous y sommes en servitude."}, {"37": "Ses produits abondants profitent aux rois\nque tu nous as imposés à cause de nos péchés,\net qui disposent à leur gré de nos personnes\net de notre bétail.\nNous sommes dans une grande détresse. »"}]