[{"01": "Après cela, j’ai vu descendre du ciel un autre ange, ayant un grand pouvoir, et la terre fut illuminée de sa gloire."}, {"02": "Il s’écria d’une voix puissante :\n« Elle est tombée, elle est tombée,\nBabylone la Grande !\nLa voilà devenue tanière de démons,\nrepaire de tous les esprits impurs,\nrepaire de tous les oiseaux impurs,\nrepaire de toutes les bêtes impures et répugnantes !"}, {"03": "Car toutes les nations ont bu du vin de sa fureur,\nde sa prostitution ;\nles rois de la terre se sont prostitués avec elle,\net les marchands de la terre se sont enrichis\nde son luxe insolent. »"}, {"04": "Et j’entendis une autre voix venant du ciel qui disait :\n« Sortez de la ville, vous mon peuple,\npour ne pas prendre part à ses péchés\net ne rien subir des fléaux qui l’affligent."}, {"05": "Car ses péchés se sont amoncelés jusqu’au ciel,\net, de ses injustices, Dieu s’est souvenu."}, {"06": "Traitez-la comme elle vous a traités,\nrendez-lui au double selon ses actes ;\ndans la coupe qu’elle a préparée,\npréparez-lui le double."}, {"07": "À la mesure de la gloire et du luxe qu’elle a étalés,\ndonnez-lui torture et deuil.\nCar elle dit dans son cœur :\n“Je trône, je suis reine,\nje ne suis pas veuve,\nje ne verrai jamais le deuil.”"}, {"08": "C’est pourquoi\ndes fléaux, en un seul jour, viendront sur elle :\nmort, deuil, famine,\net elle sera brûlée au feu,\ncar il est fort, le Seigneur Dieu qui l’a jugée. »"}, {"09": "Alors, ils pleureront et se lamenteront sur elle, les rois de la terre qui se sont prostitués avec elle et qui ont partagé son luxe, quand ils verront la fumée de son incendie."}, {"10": "Ils se tiendront à distance par peur de ses tortures, et ils diront :\n« Malheur ! Malheur !\nla grande ville,\nBabylone, ville puissante :\nen une heure, ton jugement est arrivé ! »"}, {"11": "Et les marchands de la terre pleurent et prennent le deuil à cause d’elle, puisque personne n’achète plus leur cargaison :"}, {"12": "cargaison d’or, d’argent, de pierres précieuses et de perles, de lin fin, de pourpre, de soie et d’écarlate ; toutes sortes de bois odorants, d’objets en ivoire, en bois très précieux, en bronze, en fer et en marbre ;"}, {"13": "cannelle, épices, parfums, baume et encens, vin, huile, fleur de farine et blé, bestiaux et moutons, chevaux et chariots, esclaves et marchandise humaine."}, {"14": "« Les fruits mûrs de tes convoitises\nsont partis loin de toi,\ntout ce qui était brillance et splendeur est perdu pour toi,\net cela plus jamais ne se retrouvera. »"}, {"15": "Les marchands qu’elle avait ainsi enrichis se tiendront à distance par peur de ses tortures, dans les pleurs et le deuil."}, {"16": "Ils diront :\n« Malheur ! Malheur ! La grande ville,\nvêtue de lin fin, de pourpre et d’écarlate,\ntoute parée d’or, de pierres précieuses et de perles,"}, {"17": "car, en une heure, tant de richesses furent dévastées ! »\nTous les capitaines de navires et ceux qui font le cabotage, les marins et tous les travailleurs de la mer se tenaient à distance,"}, {"18": "et ils criaient en voyant la fumée de son incendie. Ils disaient : « Quelle ville fut comparable à la grande ville ? »"}, {"19": "Et jetant de la poussière sur leur tête, ils criaient dans les pleurs et le deuil. Ils disaient :\n« Malheur ! Malheur ! La grande ville,\ndont l’opulence enrichissait\ntous ceux qui avaient des bateaux sur la mer :\nen une heure, elle a été dévastée ! »"}, {"20": "Ciel, sois dans la joie à cause d’elle,\nainsi que vous, les saints, les apôtres et les prophètes,\ncar Dieu, en la jugeant, vous a rendu justice."}, {"21": "Alors un ange plein de force prit une pierre pareille à une grande meule, et la précipita dans la mer, en disant :\n« Ainsi, d’un coup, sera précipitée\nBabylone, la grande ville,\non ne la retrouvera jamais plus."}, {"22": "La voix des joueurs de cithares et des musiciens,\ndes joueurs de flûte et de trompette,\nchez toi ne s’entendra jamais plus.\nAucun artisan d’aucun métier\nchez toi ne se trouvera jamais plus,\net la voix de la meule\nchez toi ne s’entendra jamais plus."}, {"23": "La lumière de la lampe\nchez toi ne brillera jamais plus.\nLa voix du jeune époux et de son épouse\nchez toi ne s’entendra jamais plus.\nPourtant, tes marchands étaient les magnats de la terre,\net tes sortilèges égaraient toutes les nations !"}, {"24": "Mais c’est chez toi qu’on a trouvé le sang\ndes prophètes et des saints,\net de tous ceux qui furent immolés sur la terre. »"}]