[{"01": "Jacob appela ses fils et dit :\n« Assemblez-vous ! Je veux vous dévoiler\nce qui vous arrivera dans les temps à venir."}, {"02": "Rassemblez-vous, écoutez, fils de Jacob,\nécoutez Israël, votre père."}, {"03": "Toi, Roubène, mon premier-né,\nma force, les prémices de ma virilité,\ndébordant de fierté, débordant d’énergie,"}, {"04": "torrent impétueux, ne déborde plus,\ntoi qui es monté sur le lit de ton père\net, en y montant, tu l’as profané."}, {"05": "Siméon et Lévi sont bien frères :\nleurs couteaux sont des instruments de violence !"}, {"06": "Que je ne participe pas à leur conseil,\nque je ne rejoigne pas leur assemblée !\nCar, dans leur colère, ils ont massacré des hommes,\ndans leur frénésie, ils ont mutilé des taureaux."}, {"07": "Maudite soit leur colère, car elle est violente,\net leur fureur, car elle est dure !\nJe les démembrerai en Jacob,\nje les disperserai en Israël."}, {"08": "Juda, à toi, tes frères rendront hommage,\nta main fera plier la nuque de tes ennemis\net les fils de ton père se prosterneront devant toi."}, {"09": "Juda est un jeune lion.\nTu remontes du carnage, mon fils.\nIl s’est accroupi, il s’est couché comme un lion ;\nce fauve, qui le fera lever ?"}, {"10": "Le sceptre royal n’échappera pas à Juda,\nni le bâton de commandement, à sa descendance,\njusqu’à ce que vienne celui à qui le pouvoir appartient,\nà qui les peuples obéiront."}, {"11": "Il attache à la vigne son ânon,\nau cep, le petit de son ânesse.\nIl foule dans le vin son vêtement,\ndans le sang des raisins, son manteau."}, {"12": "Ses yeux brillent plus que le vin,\nses dents sont plus blanches que le lait."}, {"13": "Zabulon habitera au bord de la mer.\nIl voyagera à bord des vaisseaux\net ses confins toucheront à Sidon."}, {"14": "Issakar est un âne robuste,\naccroupi entre deux enclos."}, {"15": "Il constate que le repos est agréable\net le pays, plaisant.\nIl tend l’échine au fardeau :\nil est bon pour la corvée d’esclave."}, {"16": "Dane jugera son peuple\ncomme l’une des tribus d’Israël."}, {"17": "Que Dane soit un serpent sur la route,\nune vipère sur le sentier,\nqui mord le cheval au talon,\net son cavalier tombe à la renverse !"}, {"18": "En ton salut, j’espère, Seigneur !"}, {"19": "Gad, des attaquants l’attaquent,\net lui, il porte l’attaque au talon."}, {"20": "Asher : son pain est savoureux,\nil fournit des mets de roi."}, {"21": "Nephtali est une biche en liberté\nqui donne de beaux petits faons."}, {"22": "C’est une plante fertile, que Joseph,\nune plante fertile près d’une source.\nSes branches franchissent le mur."}, {"23": "Ils l’ont exaspéré, ils l’ont pris pour cible,\nils l’ont persécuté, ceux qui lancent des flèches."}, {"24": "Mais son arc est demeuré ferme ;\nses bras et ses mains ont gardé leur agilité\ngrâce à Celui qui est Force de Jacob,\ngrâce au nom du Berger, la Pierre d’Israël,"}, {"25": "grâce au Dieu de ton père – qu’il te vienne en aide !\ngrâce au Puissant – qu’il te bénisse !\nD’en haut, bénédictions des cieux !\nBénédictions de l’abîme tout en bas !\nBénédictions des mamelles et du sein !"}, {"26": "Les bénédictions de ton père ont surpassé\nles bénédictions des montagnes antiques,\nle désir des collines éternelles :\nqu’elles viennent sur la tête de Joseph,\nsur la chevelure du consacré parmi ses frères."}, {"27": "Benjamin est un loup qui déchire ;\nle matin, il dévore la proie ;\nle soir, il partage le butin. »"}, {"28": "Ce sont là toutes les tribus d’Israël, les douze tribus ! Et voilà ce que leur a dit leur père, en les bénissant. Il les a bénies en donnant à chacun de ses fils sa bénédiction."}, {"29": "Jacob donna cet ordre à ses fils : « Je vais être réuni aux miens. Enterrez-moi auprès de mes pères, dans la caverne qui est dans le champ d’Éphrone le Hittite,"}, {"30": "dans la caverne du champ de Macpéla, en face de Mambré, au pays de Canaan, le champ qu’Abraham a acheté à Éphrone le Hittite comme propriété funéraire."}, {"31": "C’est là que furent enterrés Abraham et son épouse Sara ; c’est là que furent enterrés Isaac et son épouse Rébecca ; c’est là que j’ai enterré Léa."}, {"32": "C’est le champ qui fut acheté aux Hittites, avec la caverne qui s’y trouve. »"}, {"33": "Lorsque Jacob eut achevé de donner ses instructions à ses fils, il s’allongea sur son lit, il expira et fut réuni aux siens."}]